{
    "1": {
        "url": "https://www.lainformacion.com/espana/feijoo-fija-en-la-rebaja-de-impuestos-su-principal-bandera-para-atacar-a-sanchez/2863836/",
        "titulo": "Feijóo fija en la rebaja de impuestos su principal bandera para atacar a Sánchez",
        "autor": "\n\nFernando H. Valls\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "El presidente del PP 'in pectore' asciende su vicepresidente económico, confirma el desembarco de gallegos en Génova y se rodea de un grupo de dirigentes de varias familias buscando la integración.Alberto Núñez Feijóo prepara una oposición al Gobierno en clave económica, haciendo bandera de rebajas fiscales y de la gestión de los presidentes autonómicos. “Es posible bajar impuestos, tenemos la obligación de mejorar los servicios públicos y, a la vez, incrementar la inversión; y se puede hacer todo esto cuadrando las cuentas públicos”, proclamó el futuro presidente del PP. “En la política se cuentan mucho cuentos, pero yo vengo a hablar de cuentas”, añadió a modo de declaración de intenciones de cara a su nueva función como líder sin escaño del principal partido de la oposición. “Somos quienes sacamos a España de las grandes crisis a las que otros la llevaron” y “el que fortaleció el estado del bienestar”, presumió en su último discurso antes de tomar las riendas de Génova.Proyecto centrado en la grave situación económica e intentando ofrecer soluciones a los problemas que ya está sufriendo el país. Esas son sus recetas para la nueva legislatura que arranca este fin de semana y en la que se ha fijado como objetivo llegar a La Moncloa. Feijóo puso como ejemplos en el inicio del XX Congreso del PP los ejecutivos de Galicia, Madrid y Andalucía y defendió un “yo he venido aquí para ganar y gobernar España”. Con críticas veladas a Pedro Sánchez, aunque sin citarle, el nuevo líder del principal partido de la oposición se prepara con estas credenciales para tomar su primera gran decisión en Madrid: convalidar o no el decreto económico que aprobó el Gobierno esta semana.En cuanto a los nombres que, de momento, Feijóo ha desvelado para su nueva etapa en Génova 13 destaca por encima de todos un perfil claramente económico. Francisco Conde López, vicepresidente segundo de la Xunta de Galicia y consejero de Economía e Industria. Será vocal del Comité Ejecutivo Nacional. Como también los será la vallisoletana Pilar del Olmo, inspectora de Hacienda y concejala en el Ayuntamiento. A la espera de que el gallego designe a sus vicesecretarios ellos son los primeros elegidos.Habrá un desembarco de gallegos en Génova. Diego Calvo, presidente del PP de Coruña presidirá el Comité Electoral. También será vocal del Comité Ejecutivo Nacional Alfonso Rueda, futuro presidente de la Xunta; o José Manuel Romay Beccaría, el mentor de Feijóo. Y habrá integración. Varios nombres ya sobre la mesa en ese mismo comité: José Luis Martínez Almeida, que fue portavoz con Casado; Manuel Cobo, que apoyó a Soraya Sáenz de Santamaría y estaba apartado. El exministro de Exteriores, José Manuel García-Margallo, dedicado más a las tertulias que a la política; Antonio Silván, que fue  rival de Alfonso Fernández Mañueco en Castilla y León; Ana Beltrán, inseparable de Casado… O José Manuel Baltar, en búsqueda de una integración con la facción rival de Feijóo en Galicia. El PP gallego del birrete, el de Feijóo, quiere remar al unísono junto al de la boina, el de los Baltar.Feijóo, que fue presidente de Correos, quiso acordarse durante su discurso de este viernes de esa etapa, antes de aterrizar en la Xunta, y desveló que un grupo de sindicalistas de la empresa pública va a acudir este sábado a Sevilla a desearle suerte y darle su cariño.La tarde fue larga por los sucesivos discursos. Cada presidente autonómico fue reivindicado su gestión. Mañueco habló de su pacto con Vox y dijo que en su mandato en Castilla y León prevalecerán los valores del PP. Importantes palabras de cara a las próximas citas con las urnas a nivel autonómico y municipal. Y, especialmente, de cara a la convivencia entre Feijóo y Santiago Abascal, una relación hasta ahora inexistente ya que Casado y el presidente de Vox rompieron relaciones en la moción de censura. A continuación intervinieron Juan Jesús Vivas, Fernando López Miras y la estrella de la tarde, Isabel Díaz Ayuso, la más aclamada, sin duda, superando incluso a quien jugaba en casa, Juanma Moreno.Ayuso mezcló economía y política en su discurso. Habló de prosperidad y pidió a Sánchez “que se aparte si no sabe”. La presidenta madrileña bendijo a Feijóo pero aprovechó su intervención final para dejarle un mensaje: “No nos hemos reunido aquí para ganar un congreso sino para ganar elecciones. Los españoles nos están mirando, no les defraudemos. Adelante y por España”.José María Aznar intervino desde la distancia. Un positivo por Covid le impidió estar presente en la misma ciudad donde Manuel Fraga rompió la famosa carta y reclamó no tener tutelas ni tutías. El expresidente habló de la libertad, de la entrada en el euro, mezclada con alguna receta económica. Y de un asunto trascendental para él: la relación con EEUU, que ahora está intentando recomponer el Gobierno. Para Aznar, “España ya no existe” en la agenda de la Casa Blanca.A continuación entró Casado al auditorio. El todavía presidente no escuchó a su mentor político y el PP evitó que los asistentes vieran si abrazó a Ayuso. Sí se saludó con el resto de barones, los mismos que forzaron su salida hace algo más de un mes del principal despacho de Génova.Mariano Rajoy subió al escenario para hablar de economía. “Los socialistas han vuelto a sembrar desconfianza y temor”, dijo, en plena escalada de los precios. “Cuando gobierna la izquierda o se deboca el paro, o se desboca el déficit, o se descontrola la inflación como ahora, o todo a la vez. Siempre estropean lo que nosotros hemos conseguido arreglar”. “Los socialistas siempre estropean lo que nosotros hemos conseguido arreglar. En dos ocasiones hemos salvado a España de la bancarrota y, Alberto, me temo que te va a tocar hacer lo mismo una vez más”, añadió. “Bancarrota”, esa palabra que pronunció Casado y que le valió el reproche de Moncloa.Rajoy también presumió de haber aplicado el artículo 155 de la Constitución en Cataluña y criticó el proceso de negociación de Sánchez con estas palabras: “Las cosas están mucho más tranquilas no por el proceso de no sé qué diálogo sino porque la gente toma nota de lo que les pasa”. El expresidente también dio las gracias a su sucesor en Génova. “A poco que lo hagamos con tino está en nuestra mano”, proclamó Rajoy en referencia a recuperar La Moncloa.Una de las intervenciones más esperadas era la de Pablo Casado. Sonriente subió al escenario y reivindicó su mandato en un ambiente frío, con menos aplausos que a sus predecesores. “Me reafirmo en que todo ha merecido la pena”, resumió. El presidente del PP saliente habló de su decisión de bloquear la renovación del CGPJ “hasta que los jueces elijan a los jueces” o de sus recetas económicas, que no pudo llevar a cabo, para bajar impuestos, solucionar el problema de la despoblación u ofrecer certezas a los jóvenes.Casado definió a Feijóo como “un buen gestor, un buen político y un buen amigo”. Le prometió prudencia y discreción y le trasmitió que le agrada contar con personas de su equipo, como la futura secretaria general Cuca Gamarra. El palentino deja la política con estas palabras: “Mucha suerte, acierto y éxito. Es un orgullo ser vuestro compañero y ha sido un honor ser vuestro presidente. Gracias y hasta siempre”."
    },
    "2": {
        "url": "https://www.lainformacion.com/espana/casado-anuncia-su-adios-a-la-politica-y-entrega-el-testigo-del-pp-a-feijoo/2863831/",
        "titulo": "Casado dice adiós a la política: dejará el escaño y no ocupará ningún otro cargo",
        "autor": "\n\nLa Información\n \n                ",
        "fecha": "2022-04-01T20:00:09+02:00",
        "contenido": "El que hasta este fin de semana es el presidente de los populares ha asegurado en su despedida que da la alternativa a Feijóo \" a las puertas de la Moncloa después de una larga travesía en el desierto\". Pablo Casado deja la política. El todavía presidente del PP ha anunciado este viernes en su discurso de despedida en el Congreso de Sevilla que dejará su escaño en el Congreso de los Diputados y que abandonará \"cualquier responsabilidad del partido\". Así lo ha dicho durante su intervención en esta cita de Sevilla, en la que ha desvelado que así se lo ha trasladado al próximo líder del partido, Alberto Nuñez Feijóo, pese a que el dirigente gallego le había ofrecido trabajar con él. Casado ha reivindicado su legado durante su mandato construyendo una \"alternativa fiable y creíble\" y ha asegurado que ahora deja a Feijóo un Partido Popular \"a las puertas de la Moncloa\". \"Querido Alberto, podrás contar conmigo siempre, esté donde esté, para lo que necesites y en lo que pueda ser útil. Mientras, mantendré la prudencia y discreción castellana que siempre he demostrado y que un gallego como tú sabe valorar frente al ruido\", le ha dicho Casado a Feijóo instantes antes de anunciar que se desvinculará de sus cargos orgánicos del partido. De este modo, renunciará a sus cargos políticos y su escaño en el Congreso de los Diputados una vez se haya hecho esta sucesión con Feijóo, que se producirá este mismo fin de semana en el Congreso extraordinario de Sevilla que le proclamará como nuevo presidente del partido a nivel nacional.🔵 Mi intervención en el XX Congreso Nacional del Partido Popular 👇 https://t.co/qt0CAJ5jDh\"Me reafirmo en que todo ha merecido la pena y cualquier cicatriz es la huella del esfuerzo que conlleva trabajar para los españoles\", ha proclamado Casado en su intervención, al tiempo que ha remarcado que en política \"es importante rendir cuentas\". \"Llegué en un congreso democrático y me voy en un congreso democrático, poniendo mi mandato a vuestra disposición\", ha dicho ante los más de 3.000 compromisarios que asisten al cónclave. Casado ha aprovechado para anunciar que no ocupará ningún cargo orgánico en el partido y que también entregará su acta de diputado, abandonando el Congreso de los Diputados. En su discurso, ha recordado que tomó las riendas del PP en julio de 2018 cuando acaban de sufrir una moción de censura \"dolorosa\" que les desalojó del Gobierno y el partido era tercera fuerza política en las encuestas. En apenas tres años, ha proseguido, han logrado ser la primera fuerza, después de una larga travesía en el desierto. También ha defendido su gestión interna al frente del PP porque en todo momento ha intentado \"dar a cada uno su sitio\" porque \"todos eran necesarios\", desde las personas de Nuevas Generaciones hasta \"los que peinan canas y siguen teniendo mucho que aportar\". También ha presumido de los candidatos que ha propuesto, \"una generación nueva de líderes para devolver la esperanza\".Desde que se conoció que se iba a convocar este congreso para sucederle Casado acudía con poca frecuencia a la Cámara Baja. De hecho, la sesión de control al Gobierno posterior a la Junta Directiva del PP que dio luz verde a este Congreso extraordinario sirvió como despedida oficiosa, después de marcharse del hemiciclo con tímidos aplausos de la bancada 'popular' tras una pregunta al jefe del Ejecutivo, Pedro Sánchez. No obstante, Casado sí que ha acudido, aunque poco, al Congreso para votar varias iniciativas -la última vez este jueves para decidir sobre varios decretos-, si bien no asistió al debate con Sánchez sobre el Consejo Europeo y la posición del Gobierno sobre el Sáhara, en el que fue Cuca Gamarra la que defendió la postura 'popular'.El liderazgo de Casado termina como nació, en medio de una crisis interna. Su adiós culmina a una trayectoria ligada al partido, cuyo mando asumió en julio de 2018, cuando la marcha de Rajoy dividió a la formación y compitieron en primarias sus dos pesos pesados, María Dolores de Cospedal y Soraya Saénz de Santamaría. Descartada Cospedal por los afiliados, y victoriosa Sáenz de Santamaría en la primera fase, Casado ganó en segunda vuelta -la de los compromisarios- gracias al respaldo de la exsecretaria general del PP. En estos casi cuatro años ha dirigido el PP y la oposición en medio de una actualidad en permanente aceleración y acumulación de episodios históricos.Uno de sus discursos más celebrados fue el pronunciado en la moción de censura presentada por Vox, cuando Casado rompió con Santiago Abascal, antes su amigo y al que acusó incluso de disparar contra el partido que le había \"dado trabajo durante 15 años\". Es también la intervención en la que sus adversarios, y también voces de su partido, marcan el principio de su fin, por chocar contra sus propios exvotantes. A Casado se le han reprochado además sus virajes, de la derecha más liberal y conservadora asociada a su mentor, José María Aznar, a abrirse después al centro, o de llamar \"felón\" a Pedro Sánchez a proponerle pactos de estado. Cayetana Álvarez de Toledo, cesada como portavoz en el Congreso, le tildó de \"veleta\" y \"bienqueda\" con \"miedo\". Casado se afilió al Partido Popular en 2004 y ascendió junto a la presidenta madrileña, Esperanza Aguirre, que también le ha dado en su final la espalda. En la órbita del aguirrismo, fue diputado en la Asamblea de Madrid entre 2007 y 2009, hasta que pasó a dirigir el gabinete del expresidente Aznar, que llegó a hablar de él como su sucesor cuando no había ningún proceso para sustituir a Rajoy. Dirigió además Nuevas Generaciones (2005-2013) y en 2015, dio el salto a la cúpula del PP, primero como portavoz de la campaña de las municipales y autonómicas de mayo de 2015 y luego, cuando Rajoy decidió renovar la dirección tras los malos resultados obtenidos, como vicesecretario de Comunicación. "
    },
    "3": {
        "url": "https://www.lainformacion.com/espana/ayuso-resalta-congreso-nacional-ganar-elecciones-generales/2863829/",
        "titulo": "Ayuso resalta que el Congreso Nacional es para \"ganar\" las elecciones generales",
        "autor": "La Información",
        "fecha": "2022-04-01T19:24:35+02:00",
        "contenido": "La presidenta de la CAM ha precisado que la crisis interna del partido nunca debió de existir, aunque espera que el PP salga fortalecido y ha criticado con dureza al Gobierno central, al que ha tildado de \"sectario\". La presidenta de Madrid, Isabel Díaz Ayuso, lanza un mensaje rotundo a los barones del PP. La líder regional ha querido dejar claro que el partido no se ha reunido este fin de semana en Sevilla solo para ganar un congreso \"sino para ganar elecciones\" y, por eso, ha dicho que han depositado la confianza en Alberto Núñez Feijóo y en el proyecto: \"Los españoles nos están mirando, no les defraudemos\".Con estas palabras, Ayuso ha cerrado el turno de intervenciones de la mesa de presidentes del gobierno autonómicos del PP en el congreso extraordinario que celebra el partido y que con la elección de Feijóo mañana como nuevo presidente, se cierra una grave crisis que desencadenó el choque entre Pablo Casado y la líder madrileña. Ayuso ha hecho una breve referencia a esa crisis al subrayar que nunca debió de existir, cuando las situaciones \"se enquistan\", es \"bueno\" empezar \"una etapa nueva\", Díaz Ayuso defiende que de este cónclave, el PP \"debe salir fortalecido\" para recuperar, entre otras cosas \"la España constitucional, la plena vigencia del Estado de derecho\" y hacer que este país sea respetado y tenido en cuenta en la comunidad internacional.Ha sido una intervención plagada de críticas a Pedro Sánchez y \"a los burócratas socialistas\", insistiendo en que no ha habido en la historia un gobierno \"tan sectario e incompetente\" como el suyo ni hay un ejemplo en Occidente de un Ejecutivo \"con comunistas, que se apoye en golpistas y amigos de los terroristas\". En este sentido, Ayuso ha pedido al jefe del Ejecutivo que deje de hacer tanto daño y que se aparten, acusándole de haber batido \"todos los récords de mala gestión económica y sanitaria durante la pandemia y ahora peor\". 👉🏽 @IdiazAyuso: \"Me entristece que hoy España no sea uno de los principales actores en el mundo. Sánchez nos ha convertido en un país irreconocible y en ocasiones irrelevante, pero España es mucho más que Sánchez y sus socios comunistas”.#LoHaremosBien pic.twitter.com/nW4eESVXkoPor el contrario el PP, ha señalado la presidenta de Madrid, tiene acreditada su capacidad de gestión, pero al mismo tiempo ha avisado de que gobernar es mucho más y hay que tener claro que España \"es una nación de libres e iguales que necesita un gobierno para todos, que abandone el sectarismo\". Ayuso ha puesto a Madrid como ejemplo de buena administración y ha sacado pecho de su victoria en las elecciones del 4 de mayo del año pasado: \"Planteamos socialismo o libertad y triunfó la libertad\", ha subrayado a la vez que ha elogiado al anfitrión del cónclave, Juanma Moreno, por conseguir una \"auténtica proeza\" en Andalucía superando décadas de socialismo.Por último, ha repetido su agradecimiento a Feijóo por el paso que ha dado al aceptar el liderazgo del PP para preparar a este partido \"a su reto más importante\", valorando que su \"experiencia, templanza y calidad como persona y como político\" le convierten en la opción que necesita el PP, unos elogios que ha dedicado al presidente gallego justo antes de poner el acento en que el objetivo que tiene es ganar elecciones."
    },
    "4": {
        "url": "https://www.lainformacion.com/espana/barones-pp-avalan-liderazgo-feijoo/2863824/",
        "titulo": "Los barones del PP avalan el liderazgo de Feijóo y evitan mencionar a Casado",
        "autor": "La Información",
        "fecha": "2022-04-01T18:52:10+02:00",
        "contenido": "En una mesa denominada 'Preparados', los presidentes autonómicos, también el propio líder de la Xunta, han intervenido para avalar la 'era Feijóo', que se abrirá cuando sea elegido como líder del Partido Popular. Los presidentes autonómicos del Partido Popular (PP) han arropado este viernes en el Congreso de Sevilla al todavía dirigente de la Xunta, Alberto Nuñez Feijóo, como futuro líder del partido a nivel nacional, a quien han mostrado su apoyo y han exhibido la confianza en sus 'recetas' económicas, como las de bajar impuestos en estos momentos. En paralelo, la mayoría de 'barones' no han mencionado al todavía presidente del partido, Pablo Casado, del que solamente se han acordado el dirigente de Ceuta, Juan Vivas, y su homólogo de Castilla y León, Alfonso Fernández Mañueco.En una mesa redonda denominada 'Preparados' en esta sesión de por la tarde del XX Congreso Nacional del PP que abrirá la nueva etapa de Feijóo al frente del partido, los presidentes autonómicos, también el propio líder de la Xunta, han intervenido para avalar la 'era Feijóo', que se abrirá a partir de mañana. Así, han dado su apoyo el presidente de la Junta de Andalucía, Juanma Moreno; el dirigente de Ceuta, Juan Vivas; el presidente de la Región de Murcia, Fernando López Miras; el de Castilla y León, Alfonso Fernández Mañueco, y la líder del Ejecutivo de la Comunidad de Madrid, Isabel Díaz Ayuso.Todos ellos han coincidido en alabar el paso al frente que dado Alberto Nuñez Feijóo al presentarse como futuro líder a nivel nacional tras cuatro mayorías absolutas en Galicia y siendo todavía presidente de la Xunta. Además, han apelado a la \"unidad\" una vez se haya acabado esta cita de Sevilla para, según han proclamado, poder aupar a Feijóo a la Presidencia del Gobierno.No obstante, el presidente del PP andaluz, anfitrión de este Congreso extraordinario, ha empezado su intervención aconsejando a Feijóo que \"nunca se olvide\" de donde viene, \"de ser presidente de una comunidad autónoma\". Eso sí, Juanma Moreno también ha reivindicado la acción de Feijóo al frente de la Xunta y ha agradecido que haya dado al paso para ser el próximo presidente del PP a nivel nacional. \"Tu aval excelente sobre gestión augura buenas cosas para el conjunto de España\", le ha dicho el líder andaluz a Feijóo.Antes, en la intervención inicial de esta mesa del Congreso, Feijóo también ha dado un breve discurso en el que, precisamente, también se ha acordado de los presidentes autonómicos, reivindicando la acción de estos 'barones' territoriales. En este punto, el próximo presidente del PP ha defendido lo \"bueno\" que es \"dar voz\" a los presidentes autonómicos del partido. \"Es buena noticia que puedan hablar, como lo han hecho nuestros colegas esta mañana y los presidentes del Gobierno ahora\", ha subrayado.Asimismo, Mañueco, López Miras, Ayuso y el propio Juanma Moreno, también han dado su aval a las 'recetas' económicas que está proponiendo Alberto Nuñez Feijóo por la crisis actual provocada por la inflación y el elevado coste de la energía y los combustibles. Sobre la \"unidad\" del partido, el presidente murciano ha defendido hasta en varias ocasiones que se tienen que \"contar todos\" en la próxima etapa del partido, \"con los experimentados y con los jóvenes\" para, según ha dicho, recuperar el amplio electorado.👉 J.M. Aznar: “Os pido a todos la mayor unidad y el apoyo claro y decido para esta nueva etapa de nuestro partido bajo el liderazgo de Alberto Núñez Feijóo”.➡️ Tenemos que apostar por el éxito de @FeijooGalicia, porque su éxito será el de España.#LoHaremosBien pic.twitter.com/uvM6CwlvVJPor su parte, Mañueco ha proclamado que las comunidades autónomas, los ayuntamientos y las administraciones provinciales gobernadas por el PP \"serán la punta de lanza del cambio que necesita España\". \"Y tú, serás el presidente del Gobierno muy pronto\", ha sostenido el presidente de Castilla y León frente a Feijóo. Ayuso, por su parte, ha defendido sus políticas en la Comunidad de Madrid y ha agradecido a Feijóo su \"generosidad\". \"No nos hemos reunido para ganar un Congreso, sino para ganar unas elecciones, confiamos en Feijóo y la fuerza que tiene este gran proyecto del Partido Popular\", ha afirmado la presidenta madrileña.Como ya ocurriera en la mesa de los presidentes regionales del PP que están en la oposición, apenas ha habido referencias de estos líderes al todavía líder del PP, Pablo Casado, que dejará de serlo en este Congreso de Sevilla. Solamente han sido el presidente de Ceuta, que sí que ha tenido unas palabras de agradecimiento para Casado, y Mañueco, que ha agradecido brevemente su implicación en las elecciones de Castilla y León, los dirigentes que se han acordado de Casado tras esta crisis interna del partido que ha provocado esta cita de Sevilla."
    },
    "5": {
        "url": "https://www.lainformacion.com/espana/cuca-gamarra-busca-pasar-pagina-crisis-interna-pp/2863818/",
        "titulo": "Cuca Gamarra busca pasar página tras la crisis interna del PP y defiende la unidad",
        "autor": "La Información",
        "fecha": "2022-04-01T17:59:05+02:00",
        "contenido": "La actual portavoz del PP en el Congreso evita precisar los motivos de la salida de Casado, pero destaca el  \"trabajo valiente, incansable y generoso\" del equipo anterior, en la que \"también ha habido aciertos\". La futura secretaria general en el PP de Alberto Núñez Feijóo, Cuca Gamarra, ha afirmado este viernes en el XX Congreso Nacional que el partido ha salido rápido y con unidad de su crisis y abre ahora una nueva página, sin ahondar en los motivos que han llevado a la salida de Pablo Casado. Gamarra ha sido la encargada de defender ante el plenario el informe de gestión de la dirección saliente, debido a que ha ejercido como coordinadora general desde que el pasado 24 de febrero Casado pasó a segundo plano, y solo ha mencionado al todavía presidente del PP para señalar que informaba de lo acontecido desde que fue elegido en 2018.De la etapa Casado, de cuya cúpula formó parte, ha apuntado que la cierran \"enormemente agradecidos por el trabajo valiente, incansable y generoso que ha habido por parte de todos, en la que también ha habido aciertos\" que, ha apuntado, es justo reconocer. \"Todas las páginas en la historia de un partido son importantes e imprescindibles y las transcurridas desde el último congreso lo son, abrimos una nueva página, un proyecto de futuro y con futuro con un objetivo claro: España y los españoles. No hay tiempo que perder\", ha recalcado.📺 Este es un momento histórico para @populares que nos va a permitir ofrecer las respuestas que España necesita. Saldremos fuertes e ilusionados para ofrecer soluciones y una alternativa seria y creíble. 🗣 @cucagamarra #LoHaremosBien pic.twitter.com/wyBhc5b7vKLa futura secretaria general del PP ha argumentado además que juntos han superado \"una de las mayores dificultades\" de la organización \"en menos de un mes\" y que \"la lealtad, fortaleza y el compromiso\" permiten ahora un partido \"unido\". \"Cuando dejamos de poner el foco en los españoles y lo ponemos en nosotros significa que algo no marcha bien\", ha recalcado Gamarra, que ha argumentado que eso es lo que hace Pedro Sánchez pero que en el PP saben hacerlo de manera distinta, \"con responsabIlidad\". Gamarra ha expuesto los pactos alcanzados en esta etapa con otros partidos y ha destacado la coalición de Gobierno con Vox en Castilla y León porque evita la repetición electoral, al tiempo que ha argumentado que el PP sí tiene líneas rojas: la Constitución y sus principios.De los datos que deja el informe de gestión, que solo ha tenido un voto en contra, destacan los nueve millones de euros en ingresos perdidos por el resultado electoral de 2019, los 900.00 euros menos en ingresos privados y el plan de racionalización del gasto que ha permitido reducir el gasto en 11 millones desde 2017, además de la suspensión a doce afiliados y la readmisión de siete."
    },
    "6": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/banco-espana-giro-recetas-crisis/2863716/",
        "titulo": "El Banco de España baja al terreno y da un giro inédito en sus recetas anticrisis",
        "autor": "\n\nCristina Alonso\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "La pandemia fuerza un cambio de rumbo en las recomendaciones en política económica, fiscal y laboral. Apuesta por respuestas focalizadas y temporales en los hogares, sectores y empresas más vulnerables.El Banco de España ha dado un giro inédito en sus recetas anticrisis. El supervisor ha pasado en cuestión de meses de defender la necesidad de reestructuración de sectores completos para evitar una apocalipsis zombi empresarial a apostar por un pacto de rentas entre patronal y sindicatos que incorpore la obligatoriedad para las empresas de proteger el empleo a cambio de subidas de sueldos moderadas para los trabajadores. Un complejo juego de equilibrios que el propio presidente del Gobierno, Pedro Sánchez, ha asumido como necesario para hacer frente a las consecuencias económicas de la guerra en Ucrania. El contexto ha cambiado respecto a hace tan solo dos años -y en comparación con hace apenas dos meses- y Pablo Hernández de Cos, gobernador del banco central patrio, no solo ha sabido verlo, sino que se ha adelantado a los acontecimientos con unas recomendaciones que distan notablemente de las que emitía la que es ahora su casa hace quince años y posiciona al organismo como un referente en materia de política económica anticrisis.Hernández de Cos es doctor en Ciencias Económicas por la Universidad Complutense de Madrid, licenciado en Ciencias Económicas y Empresariales por CUNEF y en Derecho por la UNED. Antes de su actual cargo fue director general de Economía y Estadística del BdE y jefe de la división de Análisis de Políticas Económicas en el Servicio de Estudios del banco, así como asesor del Comité Ejecutivo del Banco Central Europeo. Su trayectoria le avala. Lo que no imaginó cuando se licenció en 1993 es que tres décadas después le tocaría vivir varias de las peores y más complejas crisis económicas de la historia. Afronta esta etapa con la seguridad de quien acumula lecciones aprendidas y con la gratitud de haber sido influyente en Frankfurt y en Madrid, con recetas pioneras que con el paso del tiempo se han convertido en vademécum. Y también con la inevitable preocupación que genera un contexto de incertidumbre tan volátil como el actual. Con las manos atadas, pero con la convicción de que sus recomendaciones no caen en saco roto.Desde que ascendió a gobernador, el Banco de España ha dado un viraje que ha roto el mantra ultraliberal que históricamente ha pesado sobre el organismo. Dos años después de sustituir a Luis Linde se le echó encima una pandemia mundial y otros dos años más tarde, una guerra en suelo europeo y una peligrosa crisis de precios energéticos y de ruptura en las cadenas de suministros con graves consecuencias para España. En distintos círculos económicos se percibe un cambio claro de la institución a la hora de abordar las recetas contra las crisis. Sea por lo aprendido del crack financiero de 2008, cuando el papel que desempeñó el BdE fue más que cuestionable por no haber sido capaz de pinchar a tiempo la burbuja inmobiliaria y de crédito, sea por las lecciones pandémicas asumidas en tiempo récord, atrás quedan las recetas propias del templo de la ortodoxia. El Banco de España ahora baja al barro, pisa el terreno y tiene otras sensibilidades más cercanas a las necesidades reales del tejido productivo y de los propios trabajadores.Así lo perciben incluso los sindicatos. De Cos mantiene una excelente relación tanto con el secretario general de CCOO, Unai Sordo, como con el líder de UGT, Pepe Álvarez. Una fuente con más de tres décadas de experiencia en una de las grandes organizaciones sindicales del país apunta a que \"con De Cos ha habido un antes y un después\" respecto a la visión económica del BdE. \"Antes era el templo de la ortodoxia mainstream, pero tras la pérdida reputacional que acarreó su aproximación a la burbuja inmobiliaria se ha producido un giro y una apertura clara a cuidar otros ámbitos, como el mercado laboral\", indica este dirigente sindical. Los servicios de estudios del banco están más conectados que nunca con los de los sindicatos, hasta tal punto que el último informe del BdE sobre el salario mínimo interprofesional, mucho más benevolente que anteriores enfoques al respecto del impacto de las subidas sobre la creación de empleo, toma como referencia un estudio de Comisiones Obreras.La sustancia del análisis no ha cambiado, pero ahora se intenta equilibrar el mensaje desde una forma de comunicar que pretender ser más eficaz. El Banco de España admite que las subidas del SMI reducen la desigualdad, pero también advierte del coste de oportunidad en términos de creación de puestos de trabajo estables. \"Ahora tratan a los ciudadanos como adultos, siguen diciendo que los Reyes no existen, pero dan el contrapunto positivo a todos sus análisis\". Así resume un analista el viraje del organismo. El SMI es solo un ejemplo de cómo hoy se abordan asuntos sensibles sin generar la animadversión del pasado. Sucede lo mismo con la cuestión del despido. Si al principio de la pandemia el banco central pedía al Gobierno que permitiera los ajustes sectoriales necesarios para evitar la zombificación de buena parte del tejido productivo, ahora el mensaje es otro. Con la lección del Covid aprendida, el BdE se alinea ahora con la vicepresidenta segunda del Gobierno, Yolanda Díaz, en demandar a las empresas que adquieran compromisos de mantenimiento del empleo.El mensaje, en cualquier caso, tiene un contexto. En un escenario de escalada de la inflación, el Banco de España apuesta por un pacto de rentas nacional en el que los costes del aumento de los precios energéticos se reparta lo más equitativamente posible entre empresarios y trabajadores. Para ello, los primeros tendrán que sacrificar parte de sus márgenes y los segundos, aceptar subidas salariales moderadas. La idea es de De Cos, aunque haya sido asumida como propia por Pedro Sánchez. El gobernador se pronunció por primera vez en este sentido en octubre de 2021 y la recomendación tomó fuerza a principios de este año, cuando el IPC empezó a escalar a niveles no vistos desde los años 80. Tras el estallido de la guerra en Ucrania, a principios de marzo de este año, el presidente del Gobierno tomó nota de la recomendación del Banco de España y promovió un gran pacto de rentas con los agentes sociales que, un mes después, aún no se ha logrado.El Banco de España lleva dos años adelantándose a las decisiones gubernamentales. Al principio de la pandemia, fueron los primeros en advertir de que la política fiscal tenía que actuar de manera contundente, a pesar del deterioro del déficit y la deuda, porque, de lo contrario, serían peores las consecuencias. Había que salvar a las empresas y mantener la renta de los hogares. De Cos lo entendió pronto, pero el Gobierno tardó más tiempo en reaccionar. En política monetaria, el banco central español también ha sido muy influyente en las decisiones del BCE y es algo de lo que el gobernador se siente especialmente orgulloso. Su diagnóstico ha sido correcto, ha logrado romper reticencias en Frankfurt e incluso dentro del propio Gobierno de coalición, aquí en España. Y ahora afronta la nueva crisis con el mismo espíritu de anticipación y con el objetivo de que el Ejecutivo tome nota de sus recetas y las traslade con premura al Boletín Oficial del Estado (BOE). ¿Las claves? Adoptar respuestas focalizadas en los hogares, sectores y empresas más vulnerables, temporales y selectivas, que eviten las cláusulas de indexación automática en las partidas de gasto y vayan acompañadas de un programa de consolidación a medio plazo."
    },
    "7": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/ribera-admite-habra-desajuste-pago-anticipo-gasolineras/2863732/",
        "titulo": "Ribera admite que habrá \"un desajuste\" en el pago del anticipo a las gasolineras",
        "autor": "La Información",
        "fecha": "2022-04-01T10:30:06+02:00",
        "contenido": "Llegó el día de la aplicación del descuento por la compra de carburante y con él las grandes colas, confusión entre clientes y trabajadores e, incluso, problemas técnicos en algunas estaciones de servicio.Llegó el día de la aplicación del descuento por la compra de carburante y con él las grandes colas, confusión entre clientes y trabajadores e, incluso, problemas técnicos en algunas estaciones de servicio. Se veía venir. Desde que el Gobierno anunciara las ayudas al repostaje, las gasolineras han registrado menor afluencia de clientes y tickets de menor importe, reflejo de que los conductores aguardaban a este viernes para beneficiarse de un descuento mínimo fijado por ley de 20 céntimos por litro tanto en gasolina como en gasóleo. Desde el sector critican tener que adelantar estas ayudas al Gobierno a la espera de conseguir esa línea de crédito que pone desde hoy el ministerio de Hacienda a su disposición. ¿Cuándo podrán optar a ellas? La vicepresidenta tercera del Gobierno, Teresa Ribera, ha reconocido que \"es posible\" que pueda darse \"un pequeño desajuste\" en dicho pago. Pero mientras el ajetreo continúa en las gasolineras donde a las doce de la noche se han sucedido escenas nunca antes vista por los profesionales al tener gente esperando a que el reloj marcara la media noche para repostar. Es el caso de una estación del sur de Madrid. \"Nunca había visto tanta gente a estas horas\", señalaba un vigilante de seguridad contratado específicamente para reforzar el dispositivo.\"A estas horas no es normal\", coincidía también el conductor de una furgoneta que para en la misma estación de servicio todos los días y que denunciaba que sus costes por la subida del combustible han pasado de rondar los 2.500-3.000 euros al mes a rozar los 5.000.En Madrid, las colas han marcado la mañana de los trabajadores de una estación de servicio de la zona de Pío XII, donde algunas empleadas admitían que se sentían \"agobiadas y desesperadas\" por la situación de colapso que han vivido. En otros barrios la situación era similar, y los empleados decían que estaban \"hasta arriba\". Entre los clientes, desesperación. A la salida, y después de cerca de veinte minutos esperando, María, una madre que dice que no puede prescindir del uso del coche a diario entre otros motivos para llevar a su hijo al colegio, declaraba a Efe que solo \"después de seis intentos\" había conseguido pagar.Entre tanto,Ribera ha pedido a las gasolineras \"tranquilidad\", porque se está \"ensayando\" una \"respuesta muy inmediata, digital y de pagos automáticos\" para hacer posible esta rebaja del precio del carburante para todos los ciudadanos. \"Merece la pena que salga bien\", ha subrayado la vicepresidenta en declaraciones a la cadena Ser. Ribera ha destacado que Hacienda está haciendo un \"esfuerzo muy grande\" para adelantar el dinero a las estaciones de servicio en función de su volumen habitual de ventas para no generarles tensiones de caja por la bonificación. \"La facilidad que ofrece Hacienda permite que las pequeñas estaciones de servicio pueden contar con un mecanismo de apoyo inmediato, pero es natural que Hacienda pida que se solicite y que el anticipo esté respaldado por las cifras de negocio de las estaciones de servicio en los meses anteriores para tener una idea aproximada de la cantidad a remitir\", ha explicado.De ahí, ha dicho, que pueda existir \"un pequeño desajuste de uno o dos días\" en el pago de estos anticipos, que las gasolineras podrán empezar a pedir a la Agencia Tributaria desde este viernes. Así, a partir de hoy se habilitará en la página de la Agencia Tributaria un formulario que tendrá que ser cumplimentado por todas las gasolineras que estén interesadas en pedir el anticipo de 15 céntimos que tiene previsto aplicar el Ejecutivo al litro de combustible para todos los ciudadanos, a los que se sumarán otros 5 céntimos que correrán a cargo de las operadoras petroleras -unas 40 en España-.El formulario se publicará en la sede electrónica de la Agencia Tributaria y en él las estaciones de servicio tendrán que cumplimentar los datos de identificación y un número de cuenta bancaria en la que debe abonarse el adelanto. Para presentar el formulario se requiere autenticación con el sistema Clave o certificado electrónico. Estos anticipos a cuenta podrán solicitarse por el importe máximo de la bonificación que correspondería al 90% del volumen medio mensual de los productos incluidos en el ámbito objetivo de la bonificación que haya vendido la estación de servicio en el año 2021, de acuerdo con lo reportado al censo de empresas que realizan las ventas directas a los consumidores finales.El importe del anticipo, según lo establecido en la norma que lo regula, no podrá ser superior a los dos millones de euros, ni inferior a los 1.000 euros. Paralelamente, la Agencia Tributaria informó ayer de que trabajará en el desarrollo, con la \"mayor celeridad posible\", del formulario 'online' específico para la solicitud de devolución mensual de las bonificaciones practicadas, y también de los dos formularios necesarios para que soliciten el pago único los beneficiarios de las ayudas previstas para la industria intensiva en consumo de gas y para el sector del transporte.La bonificación al combustible estará vigente durante los próximos tres meses. Preguntada por si será necesario alargar esta medida más allá del 30 de junio, la vicepresidenta tercera ha subrayado que las medidas adoptadas por el Gobierno \"pueden mantenerse o verse mejoradas o cambiadas\" en función de cómo evolucionen las circunstancias. \"¿Puede ocurrir que se necesite contar con apoyo más allá de estos tres primeros meses para la adquisición de combustibles? Es posible. ¿Tendremos que pensar si éste es el sistema más adecuado o si tenemos que precisar más el tipo de ayuda? Dependerá de cómo evolucionen los precios, el impacto en las familias y el acierto en el modo en que se ejecuta este acompañamiento\", ha precisado.Por otro lado, y en relación a la propuesta que España y Portugal han enviado a la Comisión Europea para rebajar el precio del gas en el marco de la 'excepción ibérica' que se autorizó en el último Consejo Europea, Ribera ha insistido en que la respuesta de Bruselas tardará entre tres o cuatro semanas y que el compromiso del Gobierno es aprobarlo de inmediato. Así, cree que a lo largo este mes se recibirá la respuesta de la Comisión a la propuesta 'ibérica', por lo que podría empezar a aplicarse a finales de abril o primeros de mayo en el recibo. \"Depende de la celeridad con la que resuelva la Comisión (...) No es probable que se pronuncie en una semana o diez días\", ha afirmado."
    },
    "8": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/claves-rebaja-gasolina-descuento-ahorro/2863783/",
        "titulo": "Claves del bono de la gasolina: cómo ver el descuento, cuánto dura, el ahorro...",
        "autor": "\n\nSandra Sánchez\n \n                ",
        "fecha": "2022-04-01T14:19:56+02:00",
        "contenido": "Este viernes entra en vigor el bono al combustible del que se podrán beneficiar todos los conductores. Se trata de una de las medidas del plan de choque anticrisis aprobado por el Gobierno esta semana.A partir de este viernes, 1 de abril, entra en vigor el bono de 20 céntimos por litro para gasolina y diésel del que se podrán beneficiar todos los conductores, ya sean profesionales o no. Recordemos que se trata de una de las 22 medidas del plan de choque anticrisis que el Gobierno ha aprobado esta misma semana, con el objetivo de minorar los efectos que ha tenido la guerra en Ucrania en el bolsillo de los españoles.  Así pues, veamos a continuación, las claves principales de esta rebaja al combustibleEn concreto, esta propuesta responde directamente a la escalada de precios sin precedentes que han registrado los carburantes. Como prueba, un botón: el gasóleo y la gasolina han llegado a estar por encima de los 2 euros por litro.  En definitiva, nunca antes había sido tan caro repostar un vehículo.Esta ha sido una de las consecuencias que ha provocado la huelga de los transportistas, llevando a cabo una serie de paros generalizados que han colapsado la cadena de suministros, en especial la de los alimentos frescos. Desde las asociaciones, llevaban semanas reclamando medidas urgentes en este sentido. Ahora, como decíamos, entra en vigor una medida que en principio estaba ideada para los conductores profesionales, pero que se ha acabado extendiendo a todos.El bono al combustible consiste en una rebaja de 20 céntimos por litro, para ayudar a pagar la gasolina y el gasoil. La cuantía se desglosa de la siguiente manera: el Ejecutivo aportará 15 céntimos por litro y las petroleras pondrán otros 5 céntimos, como mínimo. Ahora bien, ¿cómo se pide la rebaja? ¿Necesito un bono de descuento? ¿Cómo sé si me lo están aplicando? La medida no ha estado exenta de las dudas que ha generado, al menos, en lo que se refiere a la parte práctica o a la forma de proceder de los conductores.El asunto es el siguiente: el consumidor no tendrá que hacer nada. Una vez vaya a la gasolinera, se le aplicará el descuento de manera directa al pagar la cantidad pertinente del repostaje. Impuestos incluidos. Es decir, el precio que se vea en la pantalla ya llevará incluido dicho bono.En cualquier caso, el cliente podrá cerciorarse de que se le ha aplicado de forma correcta, comprobando el ticket de la operación.  En este se verá desglosado el precio anterior al haberse aplicado el descuento, la cuantía exacta tras haber aplicado la rebaja -es decir, la que ha terminado pagando-  y, por último, el importe de la bonificación de la que se ha beneficiado.Acabo de echar gasolina y de estrenar la bonificación de 20 céntimos. Descuento realizado en caja. Y el precio, en mi gasolinera al menos, el mismo al que estaba ayer. pic.twitter.com/7kgt3etmgpTal y como ha detallado el BOE, los productos cuya adquisición dará derecho a la bonificación regulada son los siguientes:También dará derecho a la bonificación regulada en este capítulo, la adquisición del aditivo AdBlue -que utilizan algunos vehículos diésel para reducir las emisiones propias del gasóleo-.La vicepresidenta tercera y ministra para la Transición Ecológica y el Reto Demográfico, Teresa Ribera, ha abierto la puerta a ampliar el descuento de 20 céntimos en los carburantes que ha entrado este viernes en vigor más allá del 30 de junio (que es el plazo que inicialmente se ha dado el Ejecutivo), en función de la evolución de la guerra de Ucrania y de su impacto en los precios del crudo.En una entrevista en Ser Cataluña Ribera advirtió de que \"es muy difícil imaginar lo que puede ocurrir en las próximas semanas, pero el Gobierno va a seguir acompañando a las familias y a la industria, por lo que las medidas pueden mantenerse o verse modificadas\". Por ello, afirmó que \"es posible\" que continúe el descuento después del 30 de junio, teniendo en cuenta la evolución de los precios y su impacto en las familias, además de evaluar si es la medida más adecuada.En el primer día de su entrada en vigor, la polémica reside ahora en que son las gasolineras las que tienen que adelantar el bono, para más tarde reclamar ese dinero al Gobierno. Desde la Confederación Española de Empresarios de Estaciones de Servicio (CEES), han advertido de que las estaciones \"tienen muchas dudas\" respecto al cobro de la rebaja de veinte céntimos en los carburantes y avanza que están cerradas \"unas 100 o 150 gasolineras\" en el país debido a estos problemas informáticos.Por su parte, la Confederación Española de Organizaciones Empresariales (CEOE) ha criticado este viernes que el anticipo que abonará Hacienda a las gasolineras por la rebaja del combustible no se pague con carácter previo y se vaya a \"cargar sobre su circulante\" la bonificación de 20 céntimos por litro de combustible incluida en el plan nacional de respuesta a la guerra.Tras el colapso de Repsol, debido a un problema informático, y debido, también, a que son varias las estaciones que se han visto obligadas a cerrar, la mañana de este viernes se podían observar largas colas en múltiples gasolineras. Mientras tanto, la ministra de Hacienda y Función Pública, María Jesús Montero, ha querido lanzar un mensaje de tranquilidad durante la mañana de hoy. En este sentido, ha asegurado que las estaciones pueden recibir \"a partir de la semana que viene\" el importe del Estado. Durante esta mañana, ha apuntado, unas 700 gasolineras habían solicitado el anticipo, cifra que espera que se incremente a lo largo de la jornada y durante el fin de semana.Respecto a las críticas, ha dicho que \"estamos hablando de días. No comparto el argumento. Es una situación que empieza hoy, hoy se descargan el formulario y la semana que viene empiezan a recibir el anticipo. O sea que tranquilidad\", ha dicho Montero, que ha insistido en que esta semana ha mandado \"un mensaje de confianza\" al respecto y ha elogiado el \"magnífico trabajo\" de la Agencia Tributaria."
    },
    "9": {
        "url": "https://www.lainformacion.com/opinion/jose-antonio-navas/sanchez-feijoo-dos-destinos-pelicula-tu-moncloa-yo-bruselas/2863746/",
        "titulo": "Sánchez, Feijóo y dos destinos de película: tú a Moncloa y yo a Bruselas | Opinión de José Antonio Navas",
        "autor": "",
        "fecha": "Muy antigua",
        "contenido": "El jefe del Ejecutivo ha vuelto de Bruselas en plan triunfador y no dudará en acercarse a Feijóo para asegurar su futuro plan de carrera en las instituciones comunitarias ante un eventual cambio de ciclo político en España.La inexplicada e inexplicable decisión de Pedro Sánchez, rompiendo de manera súbita el equilibrio en el Magreb al decantar la balanza del conflicto del Sáhara a favor de Marruecos y en contra de Argelia, ha entroncado las suspicacias de los más reputados analistas económicos con el denominado principio de la parsimonia atribuido a Guillermo de Ockham. El fraile franciscano y filósofo escolástico nacido a finales del siglo XIII formuló su metodología señalando que ante un interrogante de compleja y misteriosa naturaleza la respueta más simple suele ser la más correcta. La Navaja de Ockham, como se conoce esta teoría, concede al presidente del Gobierno la responsabilidad plena de una decisión que solo puede venir fundamentada por su interés personal y puntual en estrechar relaciones con Estados Unidos a fin de visibilizar algún encuentro planetario con Joe Biden aprovechando la cumbre que la OTAN celebrará en Madrid a finales de junio.La conexión con la Casa Blanca es la prueba del algodón que siempre tratan de superar los dirigentes socialistas, empeñados en poner en valor su proyección internacional con independencia de los chuzos de punta que provoque la incuria de su acción en el plano doméstico. Sánchez siente un orgullo especial en emular, y a poder ser aventajar, a Zapatero en su estrategia promocional de postureo con el mandatario estadounidense de turno, más si cabe ahora que la invasión de Ucrania ha neutralizado a la progresía históricamente inflamada en contra del vigía de Occidente. La presencia de Unidas Podemos en el Gobierno y las consabidas impertinencias propias de su pubertad política han generado una intensa desafección con Washington, pero el líder socialista se ha caído definitivamente del caballo en su camino de redención y ha empezado a adorar al santón americano por la peana de Marruecos.El baño y masaje de realpolitik que se ha pegado en estas últimas semanas el presidente del Gobierno sirve también para publicitar un mensaje de apego al centro, que tiene su más inmediato destinatario en el nuevo Partido Popular reconstituido tras el relevo en la planta noble de Génova. Los edecanes de Moncloa esperan que Alberto Núñez Feijóo perciba el complejo momento presente con igual dosis de pragmatismo, y ante una eventual falta de entendederas confían incluso en el ascendente que, si es menester, pueda ejercer José María Aznar como intérprete de excepción en todo lo tocante a una visión atlántica de España y de Europa. Está claro que la política puede hacer extraños compañeros de cama, sobre todo cuando el jefe del Ejecutivo se insinúa como ahora en pos de un giro estratégico, huyendo de planteamientos ideológicos que se han demostrado inservibles por radicales y por ineficientes.Sánchez ha sacado a pasear su talante ecuménico tras comprobar el colapso que está provocando la incompetente gestión administrativa de la crisis. El líder socialista se ha exhibido con una pose de arrepentimiento parecido al que conmovió a Nerón después de quemar Roma y que los más críticos consideran como un intento de esparcir las culpas entre todo hijo de cristiano y, en particular, a hombros de los agentes que operan en las intrincadas catacumbas del sistema eléctrico. A este fin y no otro corresponden los últimos cónclaves monclovitas con las grandes empresas energéticas del Ibex, cuya reputación social será convenientemente imputada en cuanto se desvanezca el efecto placebo de esa cataplasma múltiple que se ha dado en llamar Plan Nacional de Respuesta al Impacto de la Guerra. A partir de un reparto equitativo de los pecados será más factible superar las resistencias políticas y adoptar medidas de expiación contra las grandes empresas eléctricas y petroleras.Tras abrigarse al calor de sus terminales mediáticas para sacar lustre a la puesta en escena de la denominada ‘excepción Ibérica’, las prioridades del presidente del Gobierno se pueden sintetizar a partir de este momento en dos grandes objetivos no fácilmente compatibles. El primero pasa por no irritar a los socios que han de mantenerle amarrado al poder en lo que resta de legislatura; el segundo, y más importante, consiste en sorprender al flamante y aclamado presidente del Partido Popular tendiéndole la mano en busca de un acuerdo de no agresión que ha de resultar decisivo para el desarrollo de su propio y particular plan de carrera. La cumbre de Bruselas ha permitido al líder socialista mirarse el ombligo en medio del intenso fragor de las múltiples batallas que vive el Gobierno, despertando anhelos inusitados por abrir horizontes supranacionales de futuro para cuando el manual de resistencia ya no dé más de sí dentro de España.Las expectativas políticas del Sánchez que se dice triunfante en Europa están depositadas precisamente en el éxito de su principal rival en la arena parlamentaria. Alberto Núñez Feijóo saldrá este fin de semana del Congreso de Sevilla libre de cualquier atadura, sin deberle nada a nadie detrás de las bambalinas que mueven a su grupo político y con todos los predicamentos para sortear el abrazo de Vox en su hoja de ruta hacia La Moncloa. Bajo estos postulados se supone que será más sencillo colocar el kilómetro a cero de una negociación bipartidista en busca de ese remanso de paz y tranquilidad que necesita el jefe del Ejecutivo. A partir de ahí, y si el nuevo PP se comporta como espera el PSOE, hasta es factible un entendimiento más profundo para facilitar la gobernabilidad del país, tanto a nivel nacional como autonómico, mediante la fórmula de la lista más votada propuesta recientemente por el nuevo jefe de la oposición.Si hay algo que no se le puede negar al jefe del Ejecutivo es su irreductible propensión a sobrevivir amarrado al tablón de las ilusiones en un ejercicio delirante que no ha dejado de reportarle satisfactorios resultados. El defecto, múltiple y repetido, es reconvertido en virtud con el descaro de quien se siente tocado por la varita mágica del poder. El fracaso no forma parte del vocabulario que maneja el líder socialista por cuanto que siempre es ocultado bajo algún término sucedáneo del rico diccionario castellano. Así es como se está encarando la crisis del país y así es como Sánchez pretende superar la suya propia. El nuevo PP restaurado es una ventana de oportunidad para un Pacto de Estado que, de salir bien, impulsaría al PSOE hacia un nuevo mandato legislativo. En caso contrario tampoco habría problema en dar la alternativa a un cambio de ciclo político mediante un pacto de caballeros con Núñez Feijóo que asegurase un destino de película para ambos. Algo así como tú a Moncloa y yo a Bruselas."
    },
    "10": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/podcast-putin-pone-prueba-grupo-visegrado-choque-ue/2863759/",
        "titulo": "Podcast | Putin pone a prueba al grupo de Visegrado en pleno choque con la UE",
        "autor": "\n\nIngrid Gutiérrez\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "Dentro de la alianza formada por Hungría, Polonia, República Checa y Eslovaquia desde 1991, Varsovia y Budapest mantienen una postura opuesta en relación a la respuesta europea a la invasión de Ucrania Vládimir Putin pone a prueba al Grupo de Visegrado (la alianza formada por Hungría, Polonia, República Checa y Eslovaquia desde 1991) en el momento en que Budapest y Varsovia venían manteniendo un choque de trenes con la Unión Europea a cuenta de la inmigración y de la justicia europea. La postura de los dos socios díscolos en relación a Rusia es radicalmente opuesta, con un Viktor Orban al que todos miran con recelo por su proximidad a Moscú y un gobierno polaco que desde que estalló la guerra ha ido haciendo más patente, si cabe, su animadversión hacia el Kremlin. Los cuatro países son miembros de la UE y de la OTAN y tanto Polonia como República Checa y Eslovaquia han sido muy contundentes en su rechazo a la invasión de Ucrania, en el apoyo al Gobierno de Volodímir Zelenski y en la acogida de refugiados. Hungría ha sido proactiva también en este último punto, pero se niega a que las armas que los socios van enviando a Ucrania pasen por su territorio, ha criticado con vehemencia las sanciones económicas y su condena a Rusia ha sido bastante tibia. Esto último ha provocado la cancelación del encuentro que los cuatro socios tenían previsto haber celebrado esta misma semana. \"Siempre he apoyado el V4 y lamento mucho que el petróleo ruso barato sea ahora más importante para los políticos húngaros que la sangre ucraniana\", aseguraba a través de sus redes sociales la ministra de Defensa checa Jana Černochová.Con Mira Milosevich, Investigadora Principal para Rusia y Eurasia del Real Instituto Elcano, Andrés de Castro, doctor en Seguridad Internacional y profesor Relaciones Internacionales de la UNED, analizamos las claves que unen a estos cuatro estados, sus puntos de fricción y la solidez de la alianza que les une ante una crisis de esta magnitud."
    },
    "11": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/de-yates-de-600-millones-a-3-000-euros-en-cuenta-la-nueva-vida-de-los-oligarcas/2863774/",
        "titulo": "De yates de 600 millones a 3.000 euros en cuenta: la nueva vida de los oligarcas",
        "autor": "\n\nEnrique Morales\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "La mayoría lograron sus fortunas con la privatización de las empresas estatales rusas, que se vendieron al 5% de su valor. Estaban en la lista de multimillonarios y sus negocios 'alimentaban' al régimen de Putin.Hasta medio centenar de oligarcas y personas muy cercanas al presidente ruso Vladimir Putin, que en la mayoría se vieron beneficiadas por la venta de la grandes empresas públicas rusas a precio de saldo -se calcula que fueron adquiridas al 5% de lo que valían- y que se han aprovechado de los recursos naturales del país en los últimos años han sido incluidos en la lista de sanciones a empresas y personas de la Unión Europea, con el objetivo de bloquear sus activos. Yates, cuentas bancarias, tarjetas de crédito, mansiones, automóviles, aviones e inversiones en sociedades ocultas han sido incautadas o bloqueadas por diferentes gobiernos occidentales, incluido el español.Con un tren de vida difícilmente imaginable para la mayoría de los 144 millones rusos, que tienen graves problemas económicos y enormes dificultades para conseguir medicinas y alimentos por las sanciones europeas por la invasión de Ucrania, el círculo íntimo de Putin ha ido amasando grandes fortunas en las tres últimas décadas y desde la llegada de Boris Yeltsin al poder. Los magnates, con una red importante de contactos en Europa, han ido escalando posiciones en el top de millonarios gracias a diferentes negocios relacionados con las materias primas, la industria de defensa, la energía, el aluminio y el acero, las telecomunicaciones, las finanzas e, incluso el fútbol, el mercado inmobiliario y la venta de armas. Sin embargo, ahora las cosas han cambiado radicalmente para la mayoría de ellos debido a las sanciones, que pretenden alejar de Putin al poder económico que le sustenta, y viven una situación que aseguran no entender y que les obliga a vivir de la misma forma que las clases medias europeas.Dos de los ejemplos más claros son Petr Aven, visitante habitual del Kremlin, y a Mijaíl Fridman, muy cercano a Putin, que pusieron en marcha Alfa Bank, el banco privado más grande de Rusia. Ambos se han visto obligados a abandonar LetterOne, con sede en Luxemburgo y fundada en 2003, un conglomerado que invierte en telecomunicaciones, tecnología y energía, fundamentalmente. La fortuna de Fridman llegó a los 11.600 millones de euros y tenía en Londres, su lugar de residencia, dos mansiones. Pese a que ha condenado, discretamente, la guerra de Ucrania, no ha podido evitar que su nivel de vida haya bajado muchos escalones.Con las cuentas bancarias bloqueadas, apenas puede acceder a 3.000 euros cada mes, lo que le obliga a no poder comer en restaurantes ni a viajar y a permanecer en una de sus casas, valorada en casi 11 millones de euros. Conocido en España fundamentalmente por ser el máximo accionista de los supermercados Dia a través del fondo LetterOne, considera que las limitaciones impuestas por el Gobierno británico suponen un arresto domiciliario. Por su parte, su socio Aven aseguraba recientemente a 'Financial Times' que a duras penas podía sobrevivir.Antes de las sanciones, Aven contaba con una fortuna de 4.100 millones de euros y ahora echa de menos tener chófer y servicio. Su marcha de LetterOne le ha apartado de una de sus fuentes más importantes de ingresos y asume que tendrá que retomar una nueva vida alejada de las mansiones y los excesos económicos. Mientras, Alisher Usmánov, que tiene nacionalidad británica y rusa y que es considerado como uno de los hombres más ricos de Rusia y 'Forbes' sitúa en el top 100 de multimillonarios, con una fortuna de 16.000 millones de euros, ha visto como su superyate, valorado en 600 millones de euros, era confiscado por las autoridades británicas.Usmánov tenía participaciones en la compañía minera Metalloinvest, un 30% del club de fútbol inglés Arsenal e inversiones en el operador de telefonía móvil MegaFon, el segundo más importante de su país. Por su parte, el conocido Roman Abramovich, es otro oligarca asfixiado por la sanciones internacionales. Ha tenido que renunciar al Chelsea, el club más caro del mundo, y a sus propiedades en suelo británico.Abramovich logró su meteórica carrera empresarial de la mano de Yeltsin. Hizo su fortuna en la década de 1990 y se quedó con la compañía petrolera Sibneft a un precio de saldo. Tiene varios megayates y uno es el tercero más largo del mundo. Por su parte, Oleg Deripaska, uno de los pocos empresarios rusos que ha pedido abiertamente la paz, ya era multimillonario en el momento que este llegó al poder, pero en los últimos años ha visto reducido su dinero, fundamentalmente por la crisis económica. Deripaska es uno de los 'reyes del aluminio' ruso y  ha sido acusado de sobornos, de ocultar dinero e incluso de asesinato. Alexey Miller, director ejecutivo Gazprom, ha sido otro de los objetivos de las sanciones de los países occidentales, dentro de una lista que suma cerca de mil personas entre políticos, ministros, oligarcas, periodistas y empresarios. Gazprom es el mayor exportador de gas del mundo y una de las piezas claves de la guerra de Putin, debido a la dependencia del suministro ruso de algunos países, entre ellos Alemania. El conglomerado energético nació en 1989 y Miller está al frente de él desde 2001, más de dos décadas.También ha sido incluido en el listado europeo de sanciones a personas relacionadas con el régimen de Putin el empresario Alexander Alexandrovich Mikheev, responsable de Rosoboronexport, eje fundamental para la entrada de divisas en la Rusia de Putin a través de la venta de armas. Mikheev, ingeniero y militar de 60 años, que se convirtió en uno de los mayores oligarcas rusos de la mano de Putin, es considerado por Europa un empresario de primer orden implicado en sectores económicos que proporcionan una fuente sustancial de ingresos al Gobierno de Rusia, que es responsable de la anexión de Crimea y de la desestabilización de Ucrania. Su yate, con el nombre 'Lady Anastasia', fue el primero en ser inmovilizado a un oligarca por el Gobierno español. Suiza, país en el que 'escondía' una buena parte de las fortunas de estos millonarios, ha congelado ya los activos rusos, valorados en 360.000 millones de euros, pero el dinero depositado en sociedad 'offshore', que en un buen porcentaje corresponde al presidente a través de oligarcas testaferros, resulta incalculable. La situación económica de los oligarcas, que sustentaban el régimen de Putin, no volverá a ser las misma tras la decisión de Occidente de alejarlos del poder económico y del Kremlin.  "
    },
    "12": {
        "url": "https://www.lainformacion.com/mercados-y-bolsas/fosfato-sahara-erige-defensa-amenaza-agricola-rusia/2863769/",
        "titulo": "El fosfato del Sáhara se erige en defensa frente a la amenaza agrícola de Rusia",
        "autor": "\n\nMaría León Escribano\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "El Kremlin busca restringir las exportaciones de productos químicos como los fertilizantes solo a países amigos en respuesta a las sanciones de Occidente. \"Nuestra comida contra sus sanciones\". Rusia tiene con qué negociar en la guerra económica contra Occidente. Tras recurrir al suministro energético, ahora la amenaza se traslada a la industria alimentaria donde tiene un papel clave porque el país es exportador de uno de los productos más esenciales: los fertilizantes. Se trata de una arista más del conflicto que deja en evidencia la dependencia exterior, sobre todo de Europa, y obliga a buscar nuevos socios. Marruecos ya juega un papel clave en el sector, gracias a las reservas del Sáhara Occidental, y ahora podría consolidarse como exportador justo cuando España estrena relaciones diplomáticas con el país africano.Desde el Kremlin se ha instado a las compañías a restringir las exportaciones agrícolas rusas solo a países amigos. \"La seguridad alimentaria de muchos países depende de nuestros suministros\", afirmó el expresidente ruso y actual vicepresidente del Consejo de Seguridad de Rusia, Dimitri Medvedev. De cumplir esta estrategia, estaría en juego una parte de la producción de nitrógeno (10,6%), fosfato (6,4%) o potasa (20%), recursos que se emplean para fabricar fertilizantes. El sector ya arrastraba una crisis por los precios de las materias primas y ahora se agrava por las consecuencias de la guerra. \"La situación va a tener un impacto importante en los proveedores de fertilizantes, que están reduciendo su producción\", indican Eugenio Piliego y Klaus Kobold, analistas de Scope Ratings. Además, la crisis que supone la amenaza de Rusia se produce cuando los agricultores se encuentran \"en una fase crucial de la temporada agrícola y los cálculos más extremos indican que, si no se añade fertilizante al suelo, los cultivos pueden reducirse en un 50% para la próxima cosecha\", alerta Mark Lacey, también analista de Schroders.El peso de Marruecos en el mercado de fosfatos es mayor que la influencia rusa, con más del 17% de la producción, pero, además, tiene bajo su control las mayores reservas a nivel mundial. Según el Servicio Geológico de Estados Unidos (USGS, por sus siglas en inglés), el Gobierno marroquí tiene en su poder para explotar más del 70% de todo los recursos que existen de este material en el mundo. El fosfato es una fuente natural de fósforo, elemento. a su vez que aporta la cuarta parte de todos los nutrientes que las plantas necesitan para su crecimiento y desarrollo. Khouribga, Youssoufia, Ben Guerir y Bucraa son las principales minas de fosfatos marroquíes. Sin embargo, la última se encuentra en el Sáhara Occidental, en los territorios que el pueblo saharaui, liderado por el Frente Polisario, consideran ocupados. Los recursos de la zona representan una de las partes del conflicto geopolítico en el que España se ha visto envuelto a lo largo de los años. De hecho, fue el gobierno español quien descubrió la mina Bucraa y la empresa que gestiona su explotación tiene origen español. Tras descubrir los recursos del Sáhara, España empezó a explotarlos a través de la compañía Fosbucraa -actualmente Phosboucraa-, sin embargo la retirada del territorio en 1975 supuso su cesión. \"Los Acuerdos de Madrid establecieron la cesión del 65% de los yacimientos de fosfatos a Marruecos, que se materializó en la venta de acciones de Fosbucraa en manos del INI (predecesor de la SEPI) a la empresa pública marroquí Office Chérifien de Phosphates –OCP-\", explica un estudio del Instituto Español de Estudios Estratégicos publicado en 2014 sobre los intereses económicos de la zona. La desvinculación total de España se culminó en 2002. Phosboucraa está actualmente integrada en OCP y en 2021 representó cerca del 2,12% de los ingresos totales del grupo. Se encarga de la gestión de la mina de Bucraa, que cuenta con una capacidad de extracción de 4 millones de toneladas de roca fosfórica al año, transportadas a lo largo de una cinta transportadora de 102 km (la más larga del mundo) hasta el puerto de El Aaiún, en frente de las islas Canarias, para su procesamiento y exportación.Pese al vínculo histórico, la relevancia del fosfato del Sáhara para España en la actualidad está en la relación comercial con Marruecos, que tras el giro del Gobierno se plantea más estrecha. Las exportaciones de fosfatos marroquíes se realiza a través de la empresa pública OCP, que el año pasado ingresó más de 8.000 millones de euros, un 50% más que el año anterior. Además, sus perspectivas son positivas como reconoció en la presentación de sus resultados anuales: \"desde finales de 2021, los precios han tenido una tendencia al alza, lo que refleja la situación de oferta/demanda ajustada, así como otras restricciones de suministro relacionadas con el conflicto entre Rusia y Ucrania y las sanciones de Bielorrusia\".Uno de las compañías rivales de OCP en las exportaciones de fosfatos es la rusa PhosAgro, la única que mantiene las ganancias en la Bolsa de Moscú desde el inicio del año y pese a los desplomes que provocaron las sanciones contra Rusia. Desde enero sube más de un 26%. En los últimos días, el precio de sus acciones registra fuertes ganancias en una apuesta clara de los inversores del país. Se trata de un holding químico ruso, en manos de oligarcas próximos al Kremlin, que suministra diferentes fertilizantes -fosfatados, urea, amoníaco, entre otros- y controla todo su proceso de producción. "
    },
    "13": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/argelia-congela-precio-suministro-gas-clientes-menos-espana/2863837/",
        "titulo": "Argelia tantea congelar el precio del gas a todos sus clientes... menos a España",
        "autor": "La Información",
        "fecha": "2022-04-01T21:38:04+02:00",
        "contenido": "La energética Sonatrach advierte de la posibilidad de \"recalcular\" el coste al que vende esta materia prima España, en un contexto en el que anticipa \"perspectivas prometedoras\" tras descubrir nuevos yacimientos.Nuevo revés de Argelia a España tras el cambio de postura sobre el Sáhara Occidental. La empresa energética argelina Sonatrach ha advertido este viernes de la posibilidad de \"recalcular\" el precio del suministro de gas a España, dentro de un contexto en el que anticipa \"perspectivas prometedoras\" hacia los clientes europeos tras el descubrimiento de nuevos yacimientos. El consejero delegado de Sonatrach, Toufik Hakkar, ha reconocido en declaraciones a la agencia de noticias argelina APS que los precios del gas y del petróleo \"se han disparado\" desde que Rusia lanzó una ofensiva militar sobre Ucrania el pasado 24 de febrero.Argelia \"ha decidido mantener para todos sus clientes, precios relativamente correctos\", pero Hakkar no descarta que sea así en el futuro. \"No se descarta recalcular los precios con nuestros clientes españoles\", ha señalado. El consejero delegado de Sonatrach ha explicado que el grupo quiere invertir unos 40.000 millones de dólares (unos 36.200 millones de euros) en los próximos cuatro años para investigar y explotar yacimientos, tanto de petróleo como de gas, y se muestra optimista de cara al futuro. En el caso de gas, espera que la capacidad argelina se duplique en este tiempo, \"lo que deja entrever perspectivas prometedoras para los clientes europeos\".Delegaciones de los gobiernos portugués e italiano han visitado Argelia recientemente para tratar, entre otras cuestiones, el futuro del suministro energético, en un contexto marcado por el interés dentro de la UE de reducir la dependencia de Rusia. En el caso de España, las relaciones se han visto afectadas por el reconocimiento por parte del Gobierno de Pedro Sánchez del plan de autonomía de Marruecos para el Sáhara Occidental. Argel llamó a consultas a su embajador en Madrid como muestra de malestar. En medio de esta tensión diplomática, las autoridades argelinas frenaron la entrada y salida del vuelo chárter que traslada de forma semanal a los trabajadores de empresas afincadas en Madrid desde el enclave petrolífero de Hassi Messaoud, al sur de Argelia. El incidente afectó a empleados de gigantes del sector energético como Cepsa o Repsol, con un fuerte interés comercial en el país, tal y como trasladaron a este medio fuentes empresariales. Se trata de algo excepcional, si se tiene en cuenta que este traslado se suele producir con absoluta normalidad todas las semanas.\"Las condiciones meteorológicas también eran óptimas para el vuelo\", aseguran. El grupo que se quedó en tierra también lo formaban trabajadores de multinacionales como los colosos del negocio petrolero Anadarko, Conoco-Philips, Petrobras o el líder mundial de cargueros Maersk.La creciente desconfianza del Gobierno de Argelia sobre España se ha dejado sentir en un proyecto clave para este país, como lo es la ampliación del Medgaz, el gaseoducto que transporta el gas argelino directamente a la costa almeriense. El proyecto se encuentra en una etapa muy avanzada, pero tras trascender el contenido del acuerdo entre Sánchez y Rabat, Argel ha empezado a plantear inconvenientes en la fase de pruebas de la ampliación, como adelantó La Información. El Gobierno argelino también ha deslizado que, desde ahora, empezará a tener más en cuenta a Italia como puerta de entrada europea de su producción de gas. "
    },
    "14": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/la-guerra-condena-al-campo-caixabank-apunta-a-un-2022-critico-por-los-costes/2863677/",
        "titulo": "La guerra condena al campo: Caixabank apunta a un 2022 crítico por los costes",
        "autor": "\n\nJavier Leal\n \n                ",
        "fecha": "2022-04-01T09:30:00+02:00",
        "contenido": "El sector sufre una delicada situación después de una pandemia, una guerra… y ahora una sequía. Lo que ha llevado a grandes movilizaciones por todo el territorio; y a un 'rescate' por parte del Gobierno.El campo, para alivio del Gobierno, parece haber aceptado una tregua. Un paquete de ayudas de 430 millones puede servir de antídoto para, por lo menos, capear la delicada situación que sufre el sector: una pandemia, disparo de costes por una guerra… y ahora la sequía. Este escenario ha llevado a muchos organismos a evaluar la situación de uno de los motores económicos de España. Así, CaixaBank Research, en su informe sectorial para el primer semestre de 2022, hace un análisis muy crítico del sector agroalimentario en España. Así, el servicio de estudios pronostica \"un notable impacto de forma directa por el fuerte encarecimiento de ciertos insumos procedentes del ‘granero de Europa’ (Ucrania)\".En el informe de coyuntura presentado por el centro de investigación del banco remarcan desde el principio que el aumento de los costes energéticos es el principal efecto perverso que está causando la guerra. Sin embargo, matizan que \"aún es pronto para saber el alcance y la repercusión del conflicto sobre la economía española y el sector agroalimentario en particular\". Lo que no impedirá, según dicen, \"un nuevo shock energético y que se retrase la normalización del funcionamiento de las cadenas de valor global\". Por otro lado, señalan la razón de por qué nuestro país está tan expuesto a este conflicto bélico: \"el 27% y el 62% de las importaciones de maíz y de aceite de girasol, respectivamente, proceden de Ucrania; y Rusia es un proveedor importante de abonos minerales\".El informe hace mención a la sequía sufrida durante este invierno que \"ha puesto de manifiesto uno de los desafíos más importantes a los que se enfrenta el sector: mejorar el uso de los recursos hídricos ante un escenario de mayor escasez de agua\". De esta forma, el servicio de estudios propone que para combatir el cambio climático es necesario \"un esfuerzo ingente para adaptar el regadío español a las nuevas circunstancias\"; y apunta a los fondos Next Generation como el canal que materialice dicha actuación.La Comunidad Valenciana y la Región de Murcia son las comunidades autónomas con mayor porcentaje de terreno agrícola en regadío (en torno al 40%). La importancia de esta técnica en el sector es fundamental ya que la superficie regada en 2021 supuso el 22,9% (un 7,8% de la geografía total). Los cultivos que más agua necesitaron el año pasado fueron los cereales de grano, el 24,1%, el olivar, 22,6%, los frutales no cítricos, 10,6% y el viñedo, con 10,3%. \"Estos tres tipos de cultivo son los que han experimentado un mayor crecimiento de la superficie regada entre 2004 y 2021\", apuntan.Por otro lado, a nivel internacional, desde CaixaBank observan un escenario muy parecido al de España, \"el estallido del conflicto en Ucrania ha hecho aumentar los precios agrícolas en los mercados internacionales, y su trayectoria a corto plazo es muy incierta, condicionada a la evolución del precio de los insumos y, a más largo plazo, a las políticas de biocombustibles vinculadas a los esfuerzos para descarbonizar la economía global\". Un contexto que creen que afecta a nuestro territorio porque \"el aumento del coste de los fertilizantes que se ha producido a nivel global es especialmente preocupante para el campo español, importador neto de este insumo\".Por último, el informe arroja optimismo dentro del sector agroalimentario del país afirmando que \"si comparamos el nivel del cuarto trimestre de 2021 respecto al cuarto trimestre de 2019, el VAB (Valor Añadido Bruto) del sector primario es un 2,6% superior al nivel precrisis y su contribución al conjunto de la economía es similar a la de antes de la pandemia (2,7% del VAB en 2021 frente al 3,4% en 2020 y el 2,9% en 2019). Pero, advierte: \"La evolución de los costes está condicionando en gran medida la producción del sector agrario, llegando incluso a poner en aprietos la viabilidad económica de las explotaciones en algunos casos\"."
    },
    "15": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/el-ipc-se-ceba-con-los-alimentos-la-cesta-de-la-compra-puede-subir-hasta-15-euros/2863820/",
        "titulo": "El IPC se ceba con los alimentos: la cesta de la compra puede subir hasta 15 euros",
        "autor": "\n\nBorja Fernández\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "Los productos cárnicos, la pasta, el aceite o las hortalizas han impulsado los costes de la cesta  alimentaria más básica, comprometiendo aún más las economías domésticas, ya tensionadas por la luz y la gasolina. La inflación hace estragos en los bolsillos de los hogares españoles. Si durante los últimos meses la factura eléctrica ha sido el principal quebradero de cabeza para los ciudadanos, al igual que el precio del combustible que ha marcado picos históricos, en el comienzo del segundo trimestre del año parece que la cesta de la compra será el siguiente problema para las economías domésticas, con subidas que pueden encarecer en 15 euros el ticket final por acudir al supermercado. Y es que, según indicó el INE en su indicador adelantado del IPC, con un dato de inflación del 9,8%, el grupo de los alimentos y las bebidas no alcohólicas es una de las tres patas en las que se cimenta este fenómeno inflacionista que atraviesa el país.Así, la industria alimentaria especializada en productos frescos, como el sector cárnico, ha empezado a sufrir las consecuencias del conflicto entre Ucrania y Rusia, los dos principales exportadores del cereal que constituye la base de los piensos con los que se alimentan los animales. De esta forma, los precios finales de algunos productos como el lomo de cerdo se han encarecido en la mayoría de los lineales de los principales supermercados del país (Mercadona, Carrefour, Dia y Lidl). Es el caso del lomo de cerdo, que ha pasado de costar alrededor de los 6,30 euros el kilo a principios de marzo, a los 6,80 con los que ha cerrado el mes. Misma situación que la que ha afectado otras carnes, como los filetes de ternera, que marcaban un coste de 9,40 euros el kilo en la primera semana de marzo, y  han cosechado tras estos 31 días una progresión de más de un euro, hasta los 10,49, o la pechuga de pollo, que ha experimentado un alza de 64 céntimos, hasta rondar los 5,90 euros el kilo.Misma situación que atraviesa otra serie de productos relacionados con el sector cárnico, como es el caso de los huevos, con una subida algo más leve en la media docena de huevos, de unos 14 céntimos de media, hasta superar ligeramente los 1,40 euros. Los lácteos también han sufrido una subida general de los precios durante las últimas semanas, en las que la producción se ha visto afectada por los paros del transporte, que incluso obligaron a suspender brevemente la producción de algunas factorías del norte de España -por ejemplo, la de Danone-. En el caso de la leche, la corrección del precio aplicada por los supermercados apenas ha sido de 1,2 céntimos, en las marcas blancas, hasta llegar a los 70 céntimos. No obstante, otras de mayor calidad sí que se han visto obligadas a subir los precios hasta marcar el litro de leche los 80 céntimos. Por su parte, el aceite ha sido otro de los grandes protagonistas en los pasillos de los supermercados. Pasando del temor a la escasez del aceite de girasol por el conflicto en Ucrania, a las restricciones de determinados supermercados a la hora de comprar botellas de este tipo, ha seguido una segunda ola de subidas de precios, que han colocado el litro de aceite de girasol en los 3,20 euros, mientras que a comienzos de mes esta estaba en los 2,50 euros. Un efecto rebote que ha contagiado al aceite de oliva, alternativa algo más cara para la mayoría de los consumidores, con precio medio de 4,35 euros el litro en el rango más económico actualmente, por los 4 euros en los que estaba en la primera semana de marzo.Otra de las ramas de los alimentos frescos que más se ha llegado a encarecerse es el de las frutas, verduras y hortalizas, con productos como las patatas, por encima del 1,40 euros el kilo actualmente, por los 1,20 euros que marcaban de media hace tan solo cuatro semanas, o las cebollas que rozan el 1,70 euros el kilo, lo que se traduce en un aumento de casi 30 céntimos. Por su parte, en la frutería, algunos productos de temporada como la fresa han alcanzado los 5,8 euros el kilo, 55 céntimos más que lo que costaban en los principales supermercados hace un mes.Y esta tónica al alza no es nueva, sino que supone una consolidación de una tendencia de meses de escalada de la inflación. De hecho, según un informe publicado por Kantar, los supermercados ya ejercieron una subida de precios del 5,5% en el mes de febrero, de forma generalizada. De esta forma, si se atiende a estos datos recogidos durante todo el mes de marzo, la traslación de una compra básica con todos lo productos anteriormente reseñados, además de otros alimentos que, aunque su coste para el consumidor no ha explotado durante el mes de febrero, sí que se han encarecido en comparación con los niveles que marcaban hace tan solo un año, se pueden llegar a dar subidas máximas que pueden alcanzar los 15 euros."
    },
    "16": {
        "url": "https://www.lainformacion.com/mercados-y-bolsas/inflacion-eurozona-maximos-historicos/2863748/",
        "titulo": "La guerra eleva la inflación en la zona euro al 7,5%, nuevo máximo histórico",
        "autor": "La Información",
        "fecha": "2022-04-01T11:33:02+02:00",
        "contenido": "La energía volvió a repetir en el tercer mes del año como principal factor de incremento de los precios, con una tasa de crecimiento anual del 44,7%, seguida de los alimentos, el alcohol y el tabaco.La inflación en la zona euro no tiene techo y en el mes de marzo, el primero que refleja el impacto de la guerra en Ucrania, marcó un nuevo máximo histórico. Según la estimación preliminar publicada este viernes por la oficina de estadística comunitaria, Eurostat, la tasa interanual escaló hasta el 7,5%, 1,6 puntos porcentuales más que el mes anterior. La energía volvió a repetir en el tercer mes del año como principal factor de incremento de los precios, con una tasa de crecimiento anual del 44,7%, seguida de los alimentos, el alcohol y el tabaco (5%), los bienes industriales no energéticos (3,4%) y los servicios (2,7%). También se aceleró el incremento anual del precio de alimentos sin procesar, desde el 6,2% registrado en febrero hasta el 7,8% de marzo, así como el de los alimentos procesados, alcohol y tabaco (desde un 3,5% hasta un 4,1%). Aunque más moderados, también se observaron aumentos anuales en el precio de bienes industriales no energéticos, de tres décimas hasta el 3,4%, y en los servicios, de dos décimas hasta el 2,7%.La inflación subyacente -aquella que excluye la energía y los alimentos frescos por tener unos precios más volátiles-, se situó el pasado mes en el 3% tras crecer tres décimas. Así, la divergencia entre la inflación general y la subyacente se ha elevado. Tras marcar un nuevo máximo histórico, las previsiones no son buenas y los analistas no descartan alcanzar una cifra de doble dígito próximamente. Bert Colijn, analista de ING, espera que un dato de inflación aún más elevada para el próximo mes de abril debido a la evolución rezagada de los precios de los alimentos y el gas al consumidor. No obstante, señala que \"la evolución inmediata de la inflación está muy condicionada a la guerra de Ucrania y las expectativas a corto plazo son más propensas al error de lo habitual\". El escenario añade presión al Banco Central Europeo, el único entre los grandes bancos centrales de Occidente que todavía no ha anunciado una subida de los tipos de interés. Lituania fue en marzo el país de la moneda común con una mayor inflación, del 15,6%, y junto con Estonia (14,8%), Países Bajos (11,9%) y Letonia (11,2%) formó el grupo de cuatro socios del euro con un crecimiento anual de los precios de dos dígitos. Por detrás se situaron España (9,8%), Eslovaquia (9,5%), Bélgica (9,3%), Grecia, (8%), Luxemburgo (7,9%) o Alemania (7,6%), todos ellos con datos superiores a la media de la zona euro.Por debajo del promedio de los Diecinueve se encuentran Italia (7%), Irlanda (6,9%), Austria (6,7%), Chipre (6,2%) y Eslovenia (6%). Por último, los países del euro que menor incremento de su inflación registraron en marzo fueron Finlandia (5,6%), Portugal (5,5%), Francia (5,1%) y Malta (4,6%)."
    },
    "17": {
        "url": "https://www.lainformacion.com/empresas/marta-ortega-carta-plantilla-inditex-pido-apoyo-paciencia/2863768/",
        "titulo": "Marta Ortega, a la plantilla de Inditex: \"Os pido vuestro apoyo y paciencia\"",
        "autor": "\n\nL.I.\n \n                ",
        "fecha": "2022-04-01T13:07:06+02:00",
        "contenido": "\"He nacido y crecido en Inditex, y no ha habido un solo momento de mi aún corta carrera en el que no me haya sentido abrumada por la involucración, profesionalidad y espíritu de superación de todos vosotros\". La nueva presidenta de Inditex, Marta Ortega, se ha estrenado en el cargo con una carta a la plantilla en la que muestra un \"enorme\" agradecimiento por la confianza depositada en ella y un \"profundo\" sentimiento de responsabilidad, a la vez que pide a sus \"compañeros\" su apoyo y paciencia. \"Os pido vuestro apoyo y paciencia mientras sigo aprendiendo de todos cada día y que, con el mismo entusiasmo y exigencia de siempre, mantengamos vivos los valores de tolerancia, respeto y humildad que nos han caracterizado hasta ahora\", ha afirmado la nueva presidenta de Inditex en una carta a la plantilla del grupo a la que tuvo acceso Europa Press.\"He nacido y crecido en Inditex, y no ha habido un solo momento de mi aún corta carrera en el que no me haya sentido abrumada por la involucración, profesionalidad, espíritu de superación y sobre todo humanidad de cada uno de vosotros\", ha destacado. La misiva de la nueva presidenta del grupo textil más importante de España se produce en un momento complicado para la marca fundada por Amancio Ortega, después de haber perdido el 31% de su valor bursátil desde el mes de enero, unos 30.800 millones de euros. A la tibia acogida del relevo de Pablo Isla al frente de la compañía se ha unido el contexto inflacionista de los que se originó durante el último semestre de 2021, y que se ha agudizado con el comienzo de la invasión de Putin en Ucrania. Así, la salida de Inditex del mercado ruso en marzo provocó su mayor caída en Bolsa (15%) desde el comienzo de la pandemia, debido a la exposición que sufre Zara a las sanciones sobre el país,  que en 2021 aportó el 8,5% del Ebit y donde cuenta con más de 500 establecimientos de una de las marcas insignia de la firma española. La nueva cúpula directiva de Inditex, en las que las decisiones ejecutivas recaen sobre el consejero delegado Óscar García Maceiras, tiene que enfrentarse a grandes retos, empezando por capear esta crisis económica derivada del conflicto en Europa del Este, así como cualquier complicación derivada de una pandemia que, si bien ha pasado a un segundo plano desde el comienzo de las hostilidades entre Moscú y Kiev, todavía añade incertidumbre a una delicada situación económica global. "
    },
    "18": {
        "url": "https://www.lainformacion.com/mercados-y-bolsas/volatilidad-bursatil-frena-salidas-bolsa-repunte-2021/2863767/",
        "titulo": "La volatilidad bursátil frena las salidas a bolsa tras el repunte registrado en 2021",
        "autor": "\n\nMaría León Escribano\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "En la bolsa española varias empresas que habían mostrado interés por unirse al mercado han paralizado sus planes ante las implicaciones del conflicto en Ucrania y a la espera de un momento más adecuado. El primer trimestre de 2022 deja un balance negativo para las bolsas, que han sucumbido a las pérdidas ante las consecuencias de la guerra en Ucrania y las sanciones contra Rusia. Entre los grandes índices bursátiles a nivel mundial, solo el FTSE 100 londinense aguanta en positivo, mientras que el Ibex 35 se dejó más de un 2%, el S&P 500, cerca de un 5%; o el Dax 40, casi un 9%. Estas caídas restan atractivo a los mercados de capitales y en la bolsa española \"se han frenado operaciones de empresas que han mostrado su interés por unirse al mercado\", como reconocen desde Bolsas y Mercados Españoles (BME). Es una tendencia mundial con Londres marcando mínimos en más de una década o EEUU, desde hace seis años. La invasión rusa de Ucrania agravó la volatilidad que ya provocaban en el mercado la elevada inflación y las expectativas de incremento de los tipos de interés. \"En lo que va de 2022 ha aumentado en los mercados bursátiles mundiales la incertidumbre como consecuencia de la guerra y sus implicaciones de todo tipo, y ello ha paralizado prácticamente la salida de nuevas empresas al mercado en todo el mundo\", explica Domingo García Coto, director del Servicio de Estudios de BME, a La Información. Desde el inicio del año, la bolsa española ha registrado dos operaciones públicas de venta (OPV) con tendencia opuesta: Enerside Energy y Vytrus Biotech. La primera, vinculada a la  industria solar fotovoltaica, debutó en el parqué con un precio de referencia 5,46 euros por acción que durante la sesión llegó a caer casi un 10%. En el año su caída es superior al 4% con un valor de 195 millones. Por su parte, Vytrus Biotech, dedicada a los dermocosméticos y de mucho menos tamaño (24 millones), ha duplicado su valor en apenas tres semanas que lleva cotizando.El año pasado en los primeros tres meses del año no se registraron estrenos en la bolsa española, sin embargo, en el conjunto del año se incorporaron a los mercados de BME 19 compañías. En el proceso de incorporación al mercado, estas empresas colocaron acciones por 2.933 millones de euros, el mayor importe del último lustro. \"Fueron cifras de una clara normalización, tras varios años con importes menores\", afirma García Coto. Se esperaba que la tendencia continuara en 2022, con el protagonismo centrado en Ibercaja. Sin embargo, a principios de febrero, antes incluso de estallar la guerra, la entidad decidió posponer esta decisión por la alta volatilidad del mercado. Las últimas noticias apuntaban a que retomaría los planes en abril o junio, pero desde el banco no añaden ninguna información adicional. García Coto espera que las salidas a bolsa previstas se retomen cuando las compañías consideren que es el mejor momento para ello: \"En la medida en la que la situación macroeconómica y geopolítica se normalice, creemos que volverá a reactivarse\". En ese sentido, indica que las empresas \"necesitan un entorno de estabilidad y visibilidad a medio plazo para decidir salir a Bolsa y, sin duda, el contexto actual no lo pone fácil, por el impacto de la guerra y todas sus derivadas\". Pese a ello, desde BME destacan las ventajas que ofrece el mercado: \"siguen siendo el lugar ideal para que las empresas encuentren financiación para sus planes de crecimiento y su desarrollo\". A nivel internacional, uno de los estrenos previstos es el de la plataforma de 'trading' eToro, que justo hace un año anunció su salto al Nasdaq estadounidense con un valor inicial de 10.400 millones de dólares tras un acuerdo con la SPAC Fintech V. No obstante, la compañía cuenta con un margen más amplio para estrenarse en el mejor momento después de que en diciembre anunciara una extensión del plazo para la operación hasta el 30 de junio. \"Estamos trabajando con todas las partes relevantes para concluir la fusión lo más rápido posible dentro de este plazo. Esperamos con ansias la próxima etapa en nuestro camino como empresa pública\", dice la compañía.El primer trimestre no es un periodo históricamente activo en las salidas a bolsa del mercado español. Sin embargo, a nivel internacional la tendencia es distinta y el impacto de la volatilidad bursátil es claro en las estadísticas de los primeros meses del año. Por ejemplo, según datos recopilados por Reinassance Capital, el mercado de OPVs de EEUU registró la menor actividad en un primer trimestre desde hace seis años tras un 2021 de récord. Coincidiendo con la escalada de la guerra en Europa, las emisiones se detuvieron a finales de febrero. Además, la mayor parte de la actividad provino de microcapitalizaciones, lo que provocó que el tamaño medio de las operaciones se redujera.\"La perspectiva a corto plazo para el mercado de OPVs es confusa de cara al segundo trimestre, aunque una cosa está clara: los rendimientos recientes y el apetito por el riesgo deberán recuperarse antes de que se reanude la actividad. Aún así, muchas empresas privadas están considerando salir a bolsa en 2022 y hay muchos candidatos en camino listos para salir al mercado una vez que mejoren las condiciones\", señala el análisis de Reinassance.En el caso de la Bolsa de Londres, las ofertas públicas de venta registraron su peor primer trimestre desde 2009, coincidiendo con la crisis financiera mundial. Según datos de Bloomberg, en 2022 se han recaudado cerca de 480 millones de euros en las salidas a bolsa, lejos de los casi 9.000 millones que se registraron hace un año. La recaudación de las nuevas cotizaciones en la Bolsa de Hong Kong también se hundió un 90% en comparación con el primer trimestre del año pasado, su nivel más bajo desde 2013."
    },
    "19": {
        "url": "https://www.lainformacion.com/mercados-y-bolsas/retorno-meme-wall-street-furor/2863791/",
        "titulo": "El retorno del meme llega a Wall Street: los minoristas vuelven a desatar el furor",
        "autor": "\n\nHéctor Chamizo\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "Los inversores vuelven a golpear en las acciones virales con una actividad inusitada desde los grandes episodios de volatilidad registrados entre 2020 y 2021 en torno a un foro de internet de Reddit.Cuando todo parece estar patas arriba y descontrolado como consecuencia de la guerra y la inflación, los inversores han vuelto a dejar perplejos a los agentes del mercado. Especialmente, en Wall Street, donde los minoristas han aprovechado las caídas más recientes para sacar partido de las famosas meme stock que tanto triunfaron en el parqué neoyorkino hace ya más de un año con la saga de GameStop y sus efectos colaterales.Una cesta de 37 acciones 'memes' -sobrenombre su viralidad y lenguaje usado por sus usuarios- que monitorea la agencia Bloomberg ha subido ya más de un 45% desde los mínimos de marzo, repuntando en 9 de 11 sesiones consecutivas a medida que la euforia se ha ido apoderando de la bolsa. El aumento de las transacciones ha sido más acentuado, si cabe, en el mercado de opciones. Un segmento dentro del sector de la inversión que, habitualmente, representa las mayores actividades especulativas. Giacomo Pierantoni, analista de Vanda Securities, que habitualmente hace un seguimiento sobre los flujos de las posiciones de los inversores minoristas sugiere que la mayoría de estos inversores más especulativos en canales como WallStreetBets y foros similares “está detrás de este repunte tan agresivo”. GameStop se revalorizó un 25% el lunes en su camino hacia una racha ganadora de 10 días, la más larga en 12 años, y ha completado este movimiento con un anuncio de split de sus acciones. Por su parte, AMC avanzó un 45% en los mercados, lo cual hizo recordar sus mejores momentos en 2021, cuando el fenómeno del meme estalló en EEUU.Hay una explicación de la vuelta de este furor. La participación minorista ha disminuido constantemente en los últimos meses a medida que la bolsa estadounidense paralizase su tendencia alcista y se produjera un descenso como consecuencia de la guerra en Ucrania lo que, según los analistas de Susquehanna, coincidía con el hecho de que los inversores minoristas “generalmente persiguen y contribuyen al impulso en lugar de comprar agresivamente en las caídas”.Además, la cobertura en corto de los inversores institucionales puede haber impulsado el aumento reciente, tal y como desvelan algunos analistas, dado el enfoque contrarían de los minoristas, que generalmente va a atacar a los vendedores en corto. Casi una cuarta parte de las acciones de GameStop disponibles para negociar se venden en corto actualmente, según datos de la firma de análisis S3 Partners, mientras que el interés en corto de AMC se ubica en aproximadamente el 21%.No obstante, el impulso del mercado ahora ha cambiado. El S&P 500 acaba de tener sus mejores dos semanas desde finales del 2020. La primera de ellas se observaron pocos cambios, con volúmenes de compras de acciones aún cerca de los mínimos de la pandemia del Covid-19. Pero la semana pasada, el equipo de análisis de mercado de Susquehanna vio una mayor actividad en algunas de las compañías favoritas de los operadores de WallStreetBets como GameStop y AMC, así como en otras firmas populares para los minoristas como es el caso de Tesla y Apple. Y no son solo la renta variable ha despegado. El Bitcoin volvió a estar por encima del terreno positivo en el conjunto del año, tras haber despegado en torno al 16% en una semana. Las dinámicas han variado.Con mucha volatilidad asociada, el ejército minorista necesitaba estar seguro de que los buenos tiempos estaban volviendo a la escena y de que no se trataba únicamente de una falsa alarma. Ese es el principal dilema y debate que se abre. Las acciones de memes, los valores tecnológicos de alto crecimiento y las criptomonedas parecen estar entrelazadas. Es como si los inversores hubieran estado esperando que todo estuviera despejado para volver a entrar en el mercado de forma masiva.“El atractivo de las acciones, y la volatilidad que rodea a los memes, aún no ha terminado”, según explica Ed Moya, estratega  de Oanda. “Algunos de los títulos como AMC y GameStop, tienen visiones a largo plazo que incluyen apostar por las minas de oro y las criptomonedas”, añade el experto al respecto. “En un mercado alcista, los inversores profesionales no volverían a intentar vender en corto estas acciones”, dice Pierantoni. “Por el contrario, en este entorno bajista/régimen de alto volumen, será más difícil ver un descenso similar al que tuvimos en el primer trimestre de 2021”, augura."
    },
    "20": {
        "url": "https://www.lainformacion.com/empresas/escarrer-melia-calcula-verano-turistico-cifras-cercanas-2019/2863792/",
        "titulo": "Escarrer (Meliá) es optimista y calcula un verano turístico con cifras preCovid",
        "autor": "La Información",
        "fecha": "2022-04-01T14:42:43+02:00",
        "contenido": "Ha advertido de que lo único que puede \"empañar\" esa recuperación \"es que la guerra fuera a mayores\", pero de momento sus efectos se ciñen a la presión inflacionista.La recuperación del turismo tras la crisis del coronavirus está cada vez más cerca. Así lo considera el presidente de Exceltur y consejero delegado de Melia Hotels International, Gabriel Escarrer, se ha mostrado \"optimista\" de cara a la Semana Santa y la próxima temporada alta: \"Todo parece indicar que este verano estaremos en cifras cercanas a las 2019\". \"Somos optimistas, la Semana Santa será muy buena y consideramos que empezaremos a alargar la temporada\", ha asegurado Escarrer, que ha pedido tomar esas previsiones \"con mucha prudencia, porque las reservas son de ultimísimo minuto y con una flexibilidad absoluta\".En una rueda de prensa -que recoge Efe- para presentar el informe Impactur relativo a Baleares, Escarrer ha afirmado que el archipiélago \"va a ser un refugio\" como destino. \"Se han hecho bien las cosas y estoy convencido de que vamos a recoger los frutos\", ha enfatizado. Ha advertido de que lo único que puede \"empañar\" esa recuperación \"es que la guerra fuera a mayores\", pero de momento sus efectos se ciñen a la presión inflacionista.\"Creo que tendremos un turismo de mayor calidad y más meses de actividad y que, en líneas generales, estaremos en cifras muy cercanas a 2019\", ha insistido. Sobre los posibles efectos de la guerra de Rusia en Ucrania, Escarrer cree que \"para el sector turístico y sobre todo el balear el impacto no va a ser muy grande\". Ha advertido de que \"sí conlleva efectos colaterales\" de aspecto energético, con un encarecimiento del coste del kilovatio/hora para los establecimientos turísticos, y de las materias primas. \"Son los mayores temores que podemos tener a corto plazo\", ha asegurado.El vicepresidente de Exceltur, José Luis Zoreda, ha recordado que en las encuestas empresariales que hizo la alianza turística a principios de año, los empresarios de Baleares anticipaban para 2022 una recuperación de alrededor del 86 o 87 % respecto a las cifras de 2019. Ha puntualizado que son previsiones de enero, antes de la guerra de Ucrania, \"pero por el momento no está teniendo un sesgo muy determinante que pudiera variar esas expectativas\".\"Hemos pasado en España y en Europa del miedo sanitario al miedo por la inseguridad de la guerra\", ha advertido Zoreda, pero ha insistido en que \"si la guerra no va a más y no pone en juego la estabilidad ciudadana en Europa, por el momento las cosas pintan bien para España y para Baleares\". Sobre el hecho de que otros destinos puedan competir en precio, Escarrer ha destacado que, en los dos años que van de pandemia, mucha gente se ha visto privada de tener vacaciones. \"Estamos viendo que por primera vez quizá no haya esa sensibilidad tan importante al precio\", ha dicho sobre los mercados emisores.El presidente de Exceltur ha defendido que el modelo de competitividad de España y de Baleares \"no pasa por precios, pasa por poner en valor todo lo que hace diferente a esta comunidad\" y por poner en valor medidas de sostenibilidad y de tipo social, el patrimonio y la cultura. \"Y todo lo que nos hace ser como somos, como la gastronomía y la hospitalidad\", ha añadido.Escarrer cree que España tiene ventaja respecto a otros destinos por su seguridad. Ha indicado que con la pandemia es algo que preocupa más al turista. \"Ante un posible rebrote de séptima u octava ola, ya conviviendo con ello, preferirán probablemente ir a un destino mas seguro como España, con una sanidad pública y privada de primer orden, que a otros destinos\", ha subrayado."
    },
    "21": {
        "url": "https://www.lainformacion.com/empresas/botin-fondos-nextgen-afrontar-golpe-belico-europa/2863772/",
        "titulo": "Botín pide ejecutar los fondos 'NextGen' para afrontar el golpe bélico en Europa",
        "autor": "\n\nTania Rodríguez Cruybeeck\n \n                ",
        "fecha": "2022-04-01T13:49:42+02:00",
        "contenido": "La presidenta de Banco Santander da por descontado que el Viejo Continente será el más afectado por los efectos de la guerra. En Estados Unidos apunta a un crecimiento por encima del potencial. Ana Botín da por hecho que Europa será la mayor damnificada por la invasión rusa de Ucrania. La presidenta de Banco Santander es consciente de que la guerra tendrá un impacto muy diferente en cada uno de los mercados en los que opera, siendo el Viejo Continente el peor parado, precisamente una de las áreas geográficas en las que el grupo había puesto su foco estratégico para levantar su rentabilidad. Para hacer frente al nuevo entorno, ha hecho un llamamiento a las autoridades, a las que urge a ejecutar cuanto antes los fondos 'Next Generation EU'La banquera considera que las políticas públicas deben centrarse además de en mitigar los efectos negativos en familias y empresas, en el crecimiento sostenible y la competitividad, por lo que se tienen que aprovechar al máximo los fondos europeos y promover la inversión y el crecimiento del tejido productivo a través de un mercado de capitales más sólido y un sistema bancario realmente integrado. En España entiende que es esencial que, además de proteger a los hogares, sobre todo los más vulnerables, se debe hacer hincapié en las pymes y ahondar en aquellas con mayores problemas. El impulso de los fondos UE son el \"motor clave\", ha reiterado Botín durante su intervención inicial en la Junta de Accionistas Ordinaria de 2022. Como escudo en el ámbito energético, Botín ha señalado que para conseguir reducir la dependencia de la UE al petróleo y gas rusos, entre otras iniciativas, está el que las entidades financieras puedan financiar la transición. No obstante, ha indicado que para ello se requiere que las autoridades definan cuanto antes qué préstamos son compatibles con sus objetivos de descarbonización. \"Primero la pandemia y, ahora, la invasión de Ucrania, han puesto de manifiesto la necesidad de reducir la dependencia de Europa y España de sectores estratégicos\", ha aseverado. Al mismo tiempo, ha advertido de que Rusia es un importante productor de aluminio, níquel y paladio, por lo que las interrupciones del suministro de estos productos podrían agravar a medio plazo la crisis del sector de la automoción y la crisis energética. Rusia y Ucrania son también los principales exportadores de cereales y fertilizantesA diferencia del impacto esperado en Europa, donde espera una caída de aproximadamente entre 1 y 1,5 puntos porcentuales en crecimiento esperado del PIB), confía en la resiliencia de la economía estadounidense. \"EEUU se verá menos afectado por la guerra y se espera que crezca por encima de su potencial en los próximos años, a pesar de una política monetaria menos acomodaticia\", ha señalado, añadiendo que seguirá siendo el mayor mercado de servicios financieros del mundo, con rentabilidades ajustadas al riesgo más atractivas que en otras economías desarrolladas. En todo caso, el conflicto bélico podría reducir su crecimiento un mínimo de entre 0,25 y 0,5 puntos porcentuales. En Latinoamérica cree que se está muy bien posicionado para los ciclos alcistas en los precios de las materias primas, la energía y los alimentos. También ha afirmado su resistencia para afrontar los cambios en las políticas internacionales y en sus cuentas, al tiempo que ha precisado que sus reservas externas están en mejor situación que en el pasado. En Brasil, menos del 2% de comercio internacional proviene de Rusia y Ucrania, además exporta energía y alimentos, lo que resultará en un superávit comercial. Aquí estima un efecto entre neutral y ligeramente positivo.Ante este nuevo escenario, Botín ha resaltado que, de nuevo, su modelo basado especialmente en la diversificación es el más resiliente en tiempos de crisis que el de sus comparables, superando shocks con una ventaja competitiva como el de 2008, el de la deuda soberana de 2022 y la pandemia. De cualquier forma, la presidenta de Banco Santander ha recordado que no se deben minimizar los efectos indirectos que la invasión va a tener: una mayor inflación e impactos que van más allá del fuerte aumento de los precios de la energía.Durante el encuentro, los accionistas han sometido a aprobación los distintos puntos del orden del día, que han sido ratificados en su totalidad. Previamente, unos 25 accionistas tomaron la palabra en una asamblea que se prolongó durante más de cuatro horas. El Expediente de Regulación de Empleo (ERE), los elevados sueldos de la alta dirección, la financiación de compañías vinculadas a la Defensa, la brecha salarial o la baja cotización de los títulos de la entidad en Bolsa han sido los principales asuntos comentados."
    },
    "22": {
        "url": "https://www.lainformacion.com/mundo/biden-putin-reunion-macron-ucrania/2860309/",
        "titulo": "Biden acepta reunirse con Putin solo si las tropas rusas no invaden Ucrania",
        "autor": "La Información",
        "fecha": "2022-02-21T07:15:48+01:00",
        "contenido": "La UE apoya la cumbre entre Biden y Putin: \"Se necesita cualquier formato para tratar de evitar la guerra\". Borrell insiste en que las sanciones en caso de ataque ruso está preparadasNuevo paso en el enfrentamiento con Rusia por Ucrania. El presidente de Estados Unidos, Joe Biden, y su homólogo ruso, Vladimir Putin han aceptado la propuesta del presidente de Francia, Emmanuel Macron de celebrar una cumbre sobre Ucrania en la que se hablará también de \"seguridad y estabilidad estratégica en Europa\", según ha informado el Elíseo. En la nota, el Elíseo señala que tanto Putin como Biden han aceptado dicha cumbre que \"sólo podrá celebrarse a condición de que Rusia no invada Ucrania\", ha explicado la oficina del presidente francés, Emmanuel Macron.En este sentido, el texto ha señalado que el contenido \"deberá ser preparado por el secretario de Estado norteamericano, Antony Blinkeny y su homólogo ruso Sergei Lavrov, durante su próxima reunión el jueves 24 de febrero\". \"El presidente de la República trabajará con todas las partes interesadas para preparar el contenido de estos debates\", ha zanjado el comunicado. El presidente de Estados Unidos, Joe Biden, ha aceptado \"en principio\" la propuesta de su homólogo francés de celebrar una cumbre sobre Ucrania con el presidente de Rusia, Vladimir Putin, siempre que Rusia no invada Ucrania.El inquilino de la Casa Blanca, \"ha aceptado en principio reunirse con el presidente Putin, siempre y cuando Rusia no siga adelante con una acción militar\", ha declarado la portavoz de la Casa Blanca, Jen Psaki. \"Siempre estamos dispuestos a la diplomacia. También estamos dispuestos a imponer consecuencias rápidas y severas si Rusia opta por la guerra. Y actualmente, Rusia parece continuar con los preparativos para un asalto a gran escala contra Ucrania muy pronto\", ha resaltado Psaki en rueda de prensa.Rápidamente la Unión Europea ha dado su bienvenida a la cumbre. \"Tantas herramientas diplomáticas que uno imagine deben movilizarse, a nivel ministros, de líderes... cualquier formato y forma de sentarse a hablar y tratar de evitar la guerra se necesita y vamos a apoyar cualquier cosa que haga avanzar las conversaciones diplomáticas\", ha valorado el Alto Representante de la UE para Política Exterior, Josep Borrell, en declaraciones a la llegada del Consejo de Asuntos Exteriores.Este lunes en Bruselas se juntan los ministros de Exteriores europeos con su colega ucraniano, Dimitro Kuleba, para discutir la evolución de los acontecimientos en la crisis de seguridad en sus fronteras, donde el enorme despliegue militar de Rusia mantiene la alarma por una invasión. Frente al repunte de la violencia en el Donbás y los continuos avisos de Washington de que la invasión rusa podría llegar en cuestión de días, Borrell ha llamado a la calma. Así, ha afirmado que las autoridades ucranianas están \"preocupadas y se sienten amenazas\", pero \"no nerviosas\" y ha recordado que el propio presidente ucraniano, Volodimir Zelenski, ha recalcado que en esta situación el pánico \"es el peor enemigo\".Además, preguntado por las sanciones europeas en caso de agresión rusa, el jefe de la diplomacia comunitaria ha insistido en que \"el trabajo está hecho\" y la UE está lista para responder \"cuando llegue el momento\". En la misma línea, el ministro de Exteriores español, José Manuel Albares, ha considerado \"muy buena noticia\" la posible cumbre entre Biden y Putin. \"España quiere privilegiar la diplomacia y el diálogo\", ha asegurado, insistiendo en que esta es la vía para lograr rebajar la tensión en el este de Europa. \"No hay nada que no podamos dialogar con Rusia, pero el diálogo debe ser sereno\", ha subrayado el ministro para insistir en que mientras Moscú debe retirar tropas, cuyo despliegue a las puertas de Ucrania es \"injustificado\".Por su parte, el ministro de Exteriores de España, José Manuel Albares, asegura que la posibilidad de que se celebre esta cumbre  es \"una muy buena noticia\". \"Esa posibilidad de esa cumbre es una muy buena noticia. Desde el inicio lo hemos dicho. España lo que quiere privilegiar es la vía diplomática y el diálogo\", aseguró Albares a su llegada a la reunión que los ministros de Exteriores de la Unión Europea (UE) celebran hoy en Bruselas."
    },
    "23": {
        "url": "https://www.lainformacion.com/mercados-y-bolsas/nvidia-roblox-rentabilidad-juega-metaverso/2863773/",
        "titulo": "De Nvidia a Roblox: los valores que se juegan la rentabilidad del metaverso",
        "autor": "\n\nHéctor Chamizo\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "Los activos digitales son una gran parte de estas oportunidades y cada vez hay bancos de inversión que deciden subirse al carro por el potencial de cara al futuro.La idea de un metaverso no es nueva. Lo nuevo es el punto al cual las líneas entre los mundos físico y virtual se han desdibujado. Este cambio en la forma en que las personas viven sus vidas ofrece inmensas oportunidades. Los activos digitales son una gran parte de estas oportunidades. Y cada vez hay bancos de inversión que deciden subirse al carro por el potencial de cara al futuro. Citi es el último actor de Wall Street en emitir una previsión alcista para la web3 y el metaverso, que describen una visión futura de internet construida en torno a tecnologías descentralizadas y mundos virtuales.La economía del metaverso podría ser un mercado cuya capitalización desde los 8 billones a los 13 billones de dólares para 2030, tal y como analiza la entidad norteamericana en un informe de análisis que ha publicado recientemente.La definición del metaverso del banco va más allá de apegarse a los mundos virtuales, como videojuegos y aplicaciones de realidad virtual. La amplia visión de Citi del metaverso incluye a la tecnología de fabricación inteligente, a la publicidad virtual, a los eventos online como los conciertos, así como a la aceptación del dinero digital: criptomonedas como el bitcoin y otros tokens. \"Bajo este paraguas, el metaverso podría acumular 5.000 millones de visitantes únicos en internet para finales de la década, generando billones de dólares en ingresos en la próxima web3\", asegura el banco.De hecho, Citi es solo el último gigante bancario en llamar al metaverso y a la web3 como un sector en el que puede haber réditos millonarios. En un análisis publicado en diciembre por Goldman Sachs, las previsiones iban en esa misma dirección. El banco de inversión puso una cifra de 12,5 billones de dólares como la valoración de este sector, en una perspectiva alcista que suponía que un tercio de la economía digital se trasladaría a los mundos virtuales para expandirse en un 25%.Las previsiones alcistas de Citi y otros llegan incluso cuando las inversiones vinculadas al metaverso han mostrado una rentabilidad más baja que la media del mercado últimamente. “Ya se ha invertido una gran cantidad de dinero en las empresas que abordan el espacio, lo que significa que parte del crecimiento ya se ha reflejado en los precios de las acciones”, matizan desde la entidad financiera. No obstante, en el informe exponen que hay algunos nombres que tener en el radar con ese crecimiento exponencial previsto del metaverso.¿Cuáles son? A juicio de estos expertos, Nvidia podría ser una de esas compañías a las que mirar con gran atención. Los planes del fabricante de chips para desarrollar el \"omniverso\", puede ser su principal catalizador en esta área. “Esta estrategia pasa por desarrollar aplicaciones industriales e innovaciones en la inteligencia artificial, lo cual es una parte clave de la perspectiva optimista”, dicen.Nvidia, que tiene una capitalización de mercado de más de 700.000 millones de dólares, ha visto cómo el precio de sus acciones ha subido un 110% durante el último año. Un rally que muchos dicen que puede haber descontado parte de este éxito a largo plazo de la compañía en la bolsa. No obstante, muchos ven a Nvidia como una inversión atractiva por otras razones. Los analistas continúan destacando la fortaleza de su negocio central, que es la comercialización de semiconductores y centros de datos de alta potencia.Aunque no es la única que también ponen en el radar estos analistas. Roblox, compañía de videojuegos en las que los usuarios se convierten en los desarrolladores para construir mundos virtuales, es otra de las posibilidades. “Es una plataforma que aún le queda margen de crecimiento”, concretan desde Citi. Cabe destacar que las acciones de la compañía han descendido un 27% durante el último año. De ahí a que algunos expertos consideren que ahora sí puede tener un mayor potencial de cara al largo plazo con esa expansión que se puede producir del metaverso.Esta situación es muy similar en los fondos cotizados en bolsa que rastrean el espacio. El ETF Defiance Digital Revolution ha bajado un 29% desde su lanzamiento hace menos de cuatro meses, mientras que el ETF Roundhill Ball Metaverse (METV) ha perdido un 19% desde su lanzamiento en julio pasado. Son productos que seguir de cerca, según la entidad. “A pesar del mayor interés de los inversores, el comportamiento medio de los ETF del metaverso ha sido pobre hasta la fecha, lo que refleja un concepto que se acerca rápidamente al pico de expectativas infladas en el corto plazo”, escribió al respecto JPMorgan en un reciente informe. De momento, el camino parece que ya empieza a trazarse sobre las posibilidades del largo plazo."
    },
    "24": {
        "url": "https://www.lainformacion.com/empresas/ave-meca-mas-servicios-viajeros-mes-ramadan/2863766/",
        "titulo": "El AVE a La Meca tendrá 50 servicios al día y 625.000 viajeros durante Ramadán",
        "autor": "\n\nL.I.\n \n                ",
        "fecha": "2022-04-01T12:56:33+02:00",
        "contenido": "Asimismo, los pasajeros extranjeros ya no estarán obligados a presentar una prueba de diagnóstico de PCR negativa ni a mantener el periodo de cuarentena institucional preceptivo para acceder al país. Refuerzos durante el mes sagrado del Ramadán. El tren de alta velocidad (AVE) entre La Meca y Medina, en Arabia Saudí, pone en funcionamiento a partir de este sábado y hasta el próximo 4 de mayo su plan especial por el mes sagrado del Ramadán, en el que se ofrecerán hasta 50 servicios comerciales diarios entre ambas ciudades. Según explica este viernes en una nota de prensa el consorcio español que ejecuta el contrato, está previsto que hasta 625.000 viajeros utilicen la línea ferroviaria de alta velocidad de Arabia Saudí en este periodo, gracias al primer programa de servicios del Ramadán sin restricciones a la movilidad desde el inicio de la pandemia.Para atender las necesidades de movilidad de los usuarios durante este mes, se programarán trenes en composición doble y sencilla, en función de la demanda de asientos prevista para cada día de la semana y la franja horaria de viaje. Con este fin, se retomarán los servicios comerciales nocturnos -desde las 23:00 a las 9:00 horas- tanto de domingo a jueves como fines de semana, esto es, viernes y sábado.El pasado marzo las autoridades saudíes anunciaron la suspensión de la mayor parte de las medidas de precaución en diversos medios de transporte, por lo que está permitido el acceso a las ciudades de La Meca y Medina sin requisitos de distanciamiento físico.Asimismo, los viajeros extranjeros ya no estarán obligados a presentar una prueba de diagnóstico de PCR negativa ni a mantener el periodo de cuarentena institucional preceptivo para acceder al país. El Consorcio está formado por 12 empresas españolas (Abengoa Inabensa, ADIF, Cobra, Consultrans, Copasa, Imathia, Indra, Ineco, OHLA, Renfe, Siemens Rail Automation y Talgo) y dos saudíes (Al Rosan y Al Shoula). "
    },
    "25": {
        "url": "https://www.lainformacion.com/opinion/fernando-ferrando/la-libertad-del-consumidor-frente-a-la-dependencia-energetica/2863650/",
        "titulo": "La libertad del consumidor frente a la dependencia energética | Opinión de Fernando Ferrando",
        "autor": "",
        "fecha": "Muy antigua",
        "contenido": "Desde la aprobación de la directiva de Energías Renovables (UE) 2018/2001 y la del Mercado Interior de la Electricidad (UE) 2019/944, no transpuestas todavía de forma fidedigna, ni en el espíritu ni en la letra al ordenamiento jurídico español, y de las propuestas, dentro del RePowerEU del Consejo de Jefes de Estado, de los pasados 5 y 25 de marzo, y de la Comisión para acelerar el proceso de independencia energética de Rusia de la Unión Europea, se refuerza  la necesidad de avanzar en el autoconsumo y  de poner en valor figuras organizativas para conseguir que el consumidor avance en sus derechos y tenga un papel más activo en el funcionamiento del sistema eléctrico.Teniendo en cuenta la situación técnica y comercial, está claro que el autoconsumo es la línea de desarrollo menos demandante de apoyos económicos iniciales ya que no necesita ni ayudas ni subvenciones para que sea una inversión rentable. Las dificultades en España para alcanzar su verdadero desarrollo radican más bien en la carencia de grados de libertad para llevarlo a cabo o, dicho de otro modo, en las barreras y limitaciones administrativas que nos hemos autoimpuesto, tanto para el desarrollo del autoconsumo individual como para el colectivo.Necesitamos avanzar en la buena dirección y con libertad para conseguir que el autoconsumo se considere como un electrodoméstico por debajo de una determinada potencia, por ejemplo de 1,5 kW como en Portugal, eliminar la restricción de que tenga que  haber menos de 500 metros entre la ubicación de las placas y el consumidor, que esté garantizado el permiso de conexión cuando la potencia contratada supere la potencia de la instalación, que se fomente el reparto y la participación dinámica entre consumidores y productores, que las respuestas de las distribuidoras no sean una constante incertidumbre y que no se mantengan tramitaciones y exigencias fuera de lógica en los ayuntamientos que, además, sobrecargan el trabajo de sus propios técnicos, entre otras cosas. La falta de grados de libertad pone de manifiesto los escasos avances y la poca voluntad de incluir la democratización de la energía en el proceso de transición energética.En el artículo 8 del Real Decreto ley 6/2022, de 29 de marzo, por el que se adoptan medidas urgentes en el marco del Plan Nacional de respuesta a las consecuencias económicas y sociales de la guerra en Ucrania, se avanza en la buena dirección, tanto en la reserva de capacidad en los nudos como en la fijación de un coeficiente de 0,5 entre la potencia instalada y la contratada, pero seguimos adoleciendo de las muestras de valentía que la situación requiere, que la tecnología permite y que la sociedad demanda.En España, especialmente, necesitamos avanzar en la simplificación del desarrollo del autoconsumo colectivo porque más de las dos terceras partes de la población vive en bloques de viviendas, no solo a la hora de facilitar la adopción de decisiones, sino desde el punto de vista operativo por las dificultades de diálogo entre la distribuidora y la comercializadora de cada vecino.Las comunidades energéticas, en teoría, deberán resolver muchos de nuestros problemas y abrir un abanico de servicios energéticos locales, al convertirse en un elemento organizativo que agrupe a los ciudadanos para poder llevar a cabo iniciativas en común, encaminadas a lograr una mayor eficiencia energética y una mayor penetración de las energías renovables. Pero, a fecha de hoy, no hemos avanzado en la definición de su configuración legal, a pesar de que en noviembre de 2020 se abrió una consulta pública para la presentación de propuestas para regular y definir el funcionamiento y ordenación de las comunidades energéticas, que quedó, como otras consultas, en el olvido, o de que contemos ya con una web interactiva en el IDAE para que veamos como avanzan los diferentes proyectos piloto por la geografía española.Los planes de ayudas incluidos en los diferentes PERTE han incidido, como se esperaba, en dar aire a todo lo que esté englobado en un modelo de desarrollo cooperativo, del que no seré yo quien reniegue, en lugar de, en buena lógica, dar facilidades a cualquier propuesta, independientemente de su personalidad jurídica.Debemos desarrollar el Estatuto del Consumidor Asociado a una instalación de autoconsumo, para que regule y permita, con todos los grados de libertad, que un consumidor se pueda acoger a cualquier sistema de generación de electricidad renovable mediante un acuerdo asociativo, independientemente de la distancia a la que se encuentren el consumidor y el sistema de generación y respetando la libertad de permanencia de este, estableciéndose, por supuesto, como requisito de esta conexión a distancia la asunción de los peajes que resulten por el uso de la red, definidos según los costes reales.La libertad del consumidor es la génesis del libre mercado y su permanencia en la modalidad contractual elegida debe ser fruto del engagement con el suministrador más que de la existencia de farragosos trámites y la falta de grados de libertad que tienen los actuales contratos.Que las fuentes renovables sean mayoritarias en el mix de generación exige un comportamiento flexible de la demanda, que sea capaz de adaptarse y de responder de forma rápida a la oferta disponible. No avanzar en el autoconsumo resta flexibilidad e interés para el consumidor y limita claramente no solo la capacidad de desplazamiento de cargas, sino la respuesta real a las señales que vía precio pueda estar dando el sistema.Es cierto que el incremento de los grados de libertad del consumidor añade una mayor complejidad en el funcionamiento del sistema eléctrico, pero, también lo es que no podemos mantener un sistema gestionado de forma centralizada y analógica cuando la realidad que nos rodea es digital y distribuida."
    },
    "26": {
        "url": "https://www.lainformacion.com/opinion/jose-luis-roig/todos-estamos-hartos-no-solo-will-smith/2863503/",
        "titulo": "Opinión | Todos estamos hartos, no sólo Will Smith",
        "autor": "",
        "fecha": "Muy antigua",
        "contenido": "Llevamos un par de años que la gente está muy harta de casi todo. No lo digo sólo por la reacción de macho descarriado de Will Smith ante un abofeteado y provocador Chris Rock, sino por ese otro ambiente amargado y algo cabreado que sufrimos unos y otros, incluidas las estrellas de cine, esas que lucen más que el sol sobre las alfombra roja y están más recauchutadas que un neumático averiado. Hoy día, le preguntas en el ascensor a cualquier vecino qué tal está, y te manda a freír espárragos o, en el mejor de los casos, te pone una cara entre compungido y muerto de asco que no la empeora ni un dromedario; mientras se encoge de hombros y te suspira un: “resistiendo, qué quieres que haga”.Vivimos como si el “Dúo dinámico” continuara anclado en nuestro encefalograma plano, más desanimados que nunca, añorando un 2019 que no volverá, mientras intuimos que esta nueva década infernal será muy dura de pelar, sobre todo para Ucrania y los miles de afectados de la pandemia. Y eso que en teoría ahora nos han levantado en buena medida la “esclavitud” de las mascarillas y algunas ventajas más, que supuestamente mejoran nuestra libertad condicional y sanitaria. Pero la pandemia sigue “sotto voce” aunque le haya cedido el protagonismo a la maldita guerra, a la subida del coste de la vida, a los transportistas, a la inflación, a la energía y a esos carburantes que tragan y tragan que da gusto, mientras el Gobierno y Pedro Sánchez nos venden el truco de la estampita: te dan un regalo-descuento de 20 céntimos pero antes te endosan una subida de 70 céntimos. Calculen las grandes ventajas de los pringados ciudadanos. Señoras y señores, “c’est la guerre”, más madera que es la guerra.A pesar de todo, quiero agradecer que la soporífera gala de los premios “Oscar”, que todo el mundo suele criticar por aburrida y tediosa, este año haya sido sólo tediosa pero con la salvedad de haber tenido en casa un espectáculo televisivo que entretuvo al personal apostando por si Will Smith era un auténtico machista representante del patriarcado por ignorar y humillar a su mujer y abofetear a negros como él. O si en cambio, es un tipo con los “balones” bien puestos que defiende la honra (y la sensibilidad) de su esposa, hermosamente calva, ante un tipo ofensivo que se dedica a hacer gracietas a costa de la decencia y la alopecia de unos artistas que viven del “show-business” pero sólo cuando el show se lo hacen a los demás.La disputa o debate ha dado la vuelta al mundo y ha provocado toda clase de juicios morales, sociales, ideológicos, sexuales… en un claro aviso de que Hollywood sigue siendo, más que una fábrica de sueños, el epicentro del neopuritanismo identitario que cabalga reinterpretando las normas de la corrección política y apoyándose en la cultura de la cancelación, que también cuestiona el humor y la libertad de expresión. Más allá de las cuestiones personales o prejuicios artísticos que se barajen, la bofetada de Will Smith a Chris Rock estuvo mal. Motivos para la indignación tenía, sobre todo su mujer, Jada Pinkett, la afectada. Ahora bien, decir que es un machista por salvaguardar el enfado de su esposa me parece extralimitarse, ya que la cara de cabreo de ella la vio él y no los demás, y era él quien sabía cómo estaba evolucionando esa actitud o enfado. Lo suyo hubiera sido que fuera ella, Jada, la que se levantara a darle un bofetón a Rock, aunque eso tampoco hubiera sido lo correcto, dados los cánones actuales del buen comportamiento social y pacífico, pero seguramente no sería tan cuestionado. ¡O tempora, o mores!En el siglo XIX, Smith y Rock se hubieran retado a muerte con sable o pistola después de que el primero golpeara la cara de su rival con un guante desnudo. A mediados del siglo XX se hubiera solucionado todo con una pelea múltiple y los partidarios de Rock contra los de Smith rompiendo algunas mesas. Pero estamos en los tiempos del siglo XXI, los de la paz, bienvenida sea, pero también sin olvidar las molestias que provocan las interferencias de algunos fenómenos indigestos, como la Generación Woke, convertidos en los guardianes del “buenismo\" y de la conciencia social. No es necesario que vengan los neopuritanos a bendecir lo que desde siempre ha sido correcto o incorrecto. La cultura de la cancelación está promovida por los “adanistas” bisoños o inexpertos retardados que castran su sentido común en aras de una falsa dignidad que se siente moralmente superior al resto.El contexto en el que se produce el sarcasmo de Chris Rock en la ceremonia de los “Oscar” puede ser decepcionante por su mal gusto, pero la buena educación y el buen humor, también el buen humor, no deben perderse por lo que supone el respeto a la dignidad humana, y por la condición de estrella internacional de Will Smith, capaz de no extralimitarse y de saber controlar las situaciones que quizá otras personas no dominen. Cuanto más se enfría la situación, más patético e inoportuno resulta el bofetón de Smith, que intentó ofrecer -al recoger su premio- un alegato a la familia y al amor sumamente impostados y con pintas de ser tan verdaderos como un euro de madera.La fortuna hizo que la agresión de Smith no pudiera contabilizarse dentro de las categorías de raza y sexo. De lo contrario, la que hubieran liado los políticamente correctos si uno de los “protagonistas” hubiera sido de raza distinta o de sexo diferente; salvo que la torta, como hemos dicho antes, la hubiera dado la ofendida por la broma, Jada Pinkett; quizá en esa situación, condenable igualmente, los ahora críticos lo hubieran visto y celebrado de otro modo menos ofensivo. Error, inmenso error. La responsabilidad  dentro del contexto del humor es imprescindible para que el talento no acabe muriendo, arrastrado por el puritanismo Woke o las ideas de la cancelación, los dos grandes enemigos de la creatividad individual y la libertad de expresión.El agresor de esta trifulca global ha mostrado su arrepentimiento pidiendo disculpas al agredido, aunque quizá hubiera sido mejor haberlo hecho en pleno directo durante la gala, y tendríamos así el show completo y a millones de telespectadores aplaudiendo enfervorizados. Ahora, sólo queda para lograr un verdadero final feliz al estilo Hollywood, que Chris Rock y Will Smith se den la mano y un fuerte abrazo, y se emocionen entre lágrimas mientras ella, Jade Pinkett, les sonríe y les ofrece una buena hamburguesa en la barbacoa del jardín. ¡Pero ojo! Esa imagen podría ser censurada por incorrecta y machista, una mujer negra sirviendo la comida a dos hombres adultos, un escándalo imperdonable. ¡Corten!"
    },
    "27": {
        "url": "https://www.lainformacion.com/opinion/felix-bornstein/la-doble-tributacion-de-muchos-pensionistas-de-la-seguridad-social/2863412/",
        "titulo": "La doble tributación de muchos pensionistas de la Seguridad Social | Opinión de Félix Bornstein",
        "autor": "",
        "fecha": "Muy antigua",
        "contenido": "El sistema fiscal del franquismo era tan zafio y primitivo como su comandante en jefe. No se salvaba de la miseria pedestre ninguno de los tributos que lo componían. Un botón de muestra: la Ley del Impuesto sobre los Rendimientos del Trabajo Personal (artículo 19) impedía deducir de la base imponible las cuotas de la Seguridad Social satisfechas por el trabajador. La misma suerte corrían las aportaciones abonadas a las mutualidades obligatorias y a los montepíos de previsión social.Los empleados por cuenta ajena tuvieron que esperar hasta la promulgación de la Ley 44/1978 (que entró en vigor el 1 de enero de 1979) para deducir de los rendimientos íntegros del trabajo, sujetos al IRPF, la cuantía anual satisfecha por cuotas a la Seguridad Social, montepíos de previsión social y mutualidades de afiliación obligatoria (artículo 19.1.b). Por consiguiente y desde un enfoque fiscal (por no hablar de la persecución a la libertad sindical y a los demás derechos laborales), el periodo anterior a 1979 puede calificarse como los años de plomo de los trabajadores españoles.Alguno pensará que no merece la pena llorar por la leche derramada. Sin embargo, dicho pensamiento impuro es un error de parvulario. Los “años de plomo” fueron una bomba de efectos diferidos en el tiempo. Cuando llegan (o llegaron) a la jubilación, los trabajadores afectados por los años miserables sufren un fenómeno de doble tributación en el IRPF. No pudieron deducir los gastos de la Seguridad Social devengados durante los años de vacas flacas, y tampoco podrán reducir el importe de su pensión sujeta al IRPF. ¿Los grandes perjudicados? Los trabajadores veteranos.No obstante, los afiliados a las mutuas laborales –a pesar de todas las zancadillas administrativas que han recibido- sienten un calorcillo amistoso en el corazón. La vigente Ley del IRPF dice en su Disposición Transitoria 2ª:\"1.- Las prestaciones por jubilación o invalidez derivadas de contratos de seguros concertados con mutualidades de previsión social cuyas aportaciones realizadas con anterioridad a 1 de enero de 1999, hayan sido objeto de minoración al menos en parte en la base imponible, deberán integrarse en la base imponible del impuesto en concepto de rendimientos del trabajo.2.- La integración se hará en la medida en que la cuantía percibida exceda de las aportaciones realizadas a la mutualidad que no hayan podido ser objeto de reducción o minoración en la base imponible del impuesto de acuerdo con la legislación vigente en cada momento y, por tanto, hayan tributado previamente.3.- Si no puede acreditarse la cuantía de las aportaciones que no hayan podido ser objeto de reducción o minoración en la base imponible, se integrará el 75% de las prestaciones por jubilación o invalidez percibidas\".La interpretación de la Disposición Transitoria 2ª es un asunto muy conflictivo. Respecto a los afiliados a la Mutualidad Laboral de la Banca, la Agencia Tributaria –siguiendo la doctrina sentada por el TEAC- les niega la citada reducción del 25% sobre la parte de la pensión íntegra derivada de las cuotas satisfechas entre el 1 de enero de 1967 y el 31 de diciembre de 1978 (fecha de integración de la mutua en la Seguridad Social). La Agencia alega que, en la citada fecha de 1 de enero de 1967, la Mutualidad de la Banca (extinguida posteriormente, al igual que las demás, como resultado de la aprobación del Real Decreto-ley 36/1978) pasó a ser una entidad gestora de la Seguridad Social (Ley 193/1963). A partir de entonces, según la Agencia, las aportaciones a la Mutualidad se asimilaron jurídicamente a las cotizaciones a la Seguridad Social. Este criterio ha sido respaldado, entre otros, por los Tribunales Superiores de Justicia (TSJ) de Extremadura y el País Vasco.En sentido contrario pueden citarse numerosas resoluciones del TSJ de Valencia. La última de la que tengo noticia es la sentencia de 22 de marzo de 2022, que reconoce el derecho de un contribuyente (pensionista de la Mutualidad Laboral de la Banca) a practicar la reducción del 25% en las autoliquidaciones del IRPF de los periodos 2016 y 2017. Con la particularidad de que la tesis de la justicia valenciana ha merecido el refrendo del Tribunal Supremo (sentencia del 24 de junio de 2021).El TSJ de Valencia pone el acento en el hecho (negativo) de que las aportaciones de los mutualistas no pudieron minorar la base del IRPF hasta el ejercicio 1979. Ahora bien, los beneficios de la DT 2ª de la Ley del IRPF solo resultan aplicables a la parte de la pensión de jubilación que se corresponda con el periodo en el que las aportaciones de los mutualistas no pudieron ser minoradas o reducidas de la base imponible del IRPF (un periodo que finalizó el 31 de diciembre de 1978).Podemos emplear la siguiente fórmula. Una vez determinado el tiempo íntegro de la vida laboral, la prestación de jubilación debe dividirse en dos partes: la primera deriva del periodo transcurrido desde la incorporación del trabajador a su mutua, hasta el 31 de diciembre de 1978; la segunda procede del tiempo activo de trabajo desarrollado a partir de esa fecha y hasta el acceso del interesado a la jubilación. Realizada esa operación, deberá aplicarse el 25% de la reducción únicamente a la parte de la pensión correspondiente al periodo anterior a 1979. Aunque la DT 2ª (apartado 2) habilita al contribuyente a aplicar el porcentaje real que corresponda a los excesos de la prestación derivados de las aportaciones no deducibles, su obtención será, en la práctica, un esfuerzo que ni siquiera está incluido en los doce trabajos de Hércules. Un imposible. Por eso, habrá que acudir al tipo residual del 25% (apartado 3). Por otro lado, para la determinación del tiempo de trabajo, el interesado podrá dirigirse al INSS solicitando que le expida el oportuno informe de vida laboral.Solo si toda la prestación se corresponde con aportaciones que no pudieron ser deducidas de las rentas del trabajo, no procederá la integración de la pensión en la base imponible del IRPF de todos los periodos en los que el contribuyente cobre sus haberes pasivos. Y viceversa: los trabajadores que han deducido en su totalidad las cuotas satisfechas a sus instituciones de previsión social no resultarán afectados por el fenómeno indeseable de la doble imposición. O lo que es lo mismo: deberán reflejar en sus declaraciones el rendimiento íntegro de su pensión.El artículo 14 CE afirma que “los españoles son iguales ante la ley”. Se supone, entonces, que dos trabajadores que están en la misma condición –ninguno pudo deducir antes de 1979 las cuotas satisfechas para asegurar el mínimo indispensable de cara a su futura jubilación- recibirán el mismo trato legal. Pues no. El contribuyente adherido a una mutualidad laboral sale mejor parado que el cotizante a la Seguridad Social. ¿Por qué esta discriminación injustificable?  Quizás tenga algo que ver el número de pensiones contributivas de la Seguridad Social: 9.912.271, a 1 de febrero de 2022. Sin entrar en el tortuoso camino –fiscalmente hablando- que siguen los millones de funcionarios civiles y otros empleados públicos. Sin menospreciar tampoco a los profesionales que no pudieron deducir sus cuotas mutualistas anteriores a 1979. Recordemos que, hasta la aprobación de la Ley de Ordenación del Seguro Privado (noviembre de 1995), el encuadramiento de los profesionales en las mutualidades de su sector resultaba obligatorio.O sea, que va a tener razón esa máquina de inteligencia artificial patentada en Rehovot con el nombre de “Zeta Zapatera”. Esa sublime máquina de pensar que ha descubierto (y justificado, a costa de los derechos fundamentales) la “Realpolitik”, como los navegantes de Tiro y Sidón descubrieron el Mediterráneo.Es evidente que todas las personas que comenzaron su vida laboral después de 1978 no sufrieron (o no sufrirán) la temida estocada de la doble tributación. Las personas que iniciaron antes su currículum y cotizaron a la Seguridad Social han proporcionado, forzosamente,  un enriquecimiento injusto a la Hacienda Pública, al menos parcial, que se habrá consumado en su integridad si fallecieron antes de 1978 (con independencia de los daños infligidos por el Estado a sus cónyuges). El mismo destino fatal habrá pulverizado a los mutualistas que cayeron en combate antes de tiempo. Solo puedo escribir para los vivos. A los cotizantes a la Seguridad Social que pagaron sus pesetitas antes de 1979, lamento comunicarles que han sido víctimas de una estafa legal. Algo más risueña es la situación de los mutualistas. A los que todavía no han hecho nada, les aconsejo que soliciten a la Agencia Tributaria la rectificación de sus autoliquidaciones del IRPF no prescritas (las posteriores al ejercicio 2016) y la consiguiente devolución de las cuotas indebidas, más los intereses legales. La autoridad les dirá que naranjas de la China. Será la primera batalla de una guerra de larga duración. No se rindan."
    },
    "28": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/casos-empresa-obliga-trabajador-jubilar/2863561/",
        "titulo": "Casos en que las empresas pueden obligar al trabajador a jubilarse",
        "autor": "\n\nA.Gil\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "Los empleadores pueden acogerse a situaciones excepcionales para forzar una jubilaciónEl acceso a la jubilación es un derecho de los trabajadores y trabajadoras y no una obligación, aunque existen ciertos casos en los que las empresas pueden forzar a los trabajadores a acceder a la jubilación siempre y cuando cumplan unos ciertos requisitos. Este tipo de supuestos han sido modificados recientemente con la Ley 21/2021, del 28 de diciembre, de garantía del poder adquisitivo de las pensiones y otras medidas de refuerzo de la sostenibilidad financiera y social del sistema público de pensiones.Por ejemplo, la empresa podrá acogerse a una jubilación forzosa siempre y cuando esté reflejada en el convenio colectivo. Con la entrada en vigor de esta ley, el convenio deberá está firmado con posterioridad al 1 de enero de 2022. En caso contrario, las cláusulas de jubilación forzosa podrán ser aplicadas hasta tres años después de la finalización de la vigencia inicial pactada en el convenio. Pero para poder jubilar a un trabajador si así lo contempla el convenio, habrá que cumplir dos requisitos. El primero es que el trabajador o trabajadora tenga cumplidos los 68 años y que reúna, además, todos los requisitos exigidos para tener derecho al 100% de la pensión. La jubilación deberá estar vinculada, como segundo requisito, a un objetivo de política de empleo expresado en el convenio colectivo, al relevo generacional a través de la contratación indefinida o la contratación a tiempo completo de al menos un nuevo trabajador.Por otro lado, podrá no cumplirse el requisito de la edad mínima de 68 años cuando la jubilación forzosa tenga, entre otros objetivos, alcanzar la igualdad real entre mujeres y hombres ayudando a superar la segregación ocupacional por género. Así, el límite de 68 años podrá rebajarse hasta la edad ordinaria de jubilación si en la actividad económica a la que se dedica la empresa hay, como trabajadoras autónomas, un 20% menos de mujeres.Para acogerse a estas condiciones el trabajador o trabajadora afectado debe reunir los requisitos exigidos para tener derecho al 100% de la pensión y su jubilación forzosa debe llevar aparejada de manera simultánea la contratación indefinida y a tiempo completo de, al menos, una mujer en la mencionada actividad. "
    },
    "29": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/afecta-inflacion-sueldo-pierde-dinero/2863624/",
        "titulo": "Así afecta la inflación a tu sueldo: estás 'dejando de ganar' más de 200 € al mes",
        "autor": "\n\nSandra Sánchez\n \n                ",
        "fecha": "2022-03-31T11:27:36+02:00",
        "contenido": "La Fundación de las Cajas de Ahorros (Funcas) sostiene que el encarecimiento de los precios está disminuyendo en 16.700 millones de euros la renta de los hogares.El fuerte incremento de los costes de la energía y de las materias primas -como consecuencia, en gran parte, de la guerra en Ucrania- ha disparado la inflación hasta el 9,8%. Hablamos, pues, del dato adelantado de marzo del índice de precios al consumo (IPC) que ayer mismo hizo público el Instituto Nacional de Estadística (INE) y del que se pueden sacar varias conclusiones. Una de ellas es sencilla y es que se trata de la mayor cifra desde 1985. Y ya, si nos centramos en la variación mensual, los precios han subido un 3% en comparación con febrero, lo que supone un avance histórico y el mayor desde 1977. De esto también se desprende que, si la tendencia sigue por el mismo camino, pronto se alcanzaran los dos dígitos, algo de lo que llevan semanas advirtiendo los economistas. Así se ha llegado a un contexto en el que, dicho de forma clara y sencilla, la vida es mucho más cara que hace un año. Y esto básicamente implica que la población está perdiendo poder adquisitivo. De ahí que, incluso, la CEOE se haya abierto a un alza salarial del 3% y a incluir cláusulas de revisión con el IPC. Los datos hablan por sí solos: la Fundación de las Cajas de Ahorros (Funcas) sostiene que ese encarecimiento de los precios está disminuyendo en 16.700 millones de euros la renta de los hogares.Mientras tanto, los sindicatos llevan meses insistiendo en la necesidad de subir los sueldos. De hecho, ya en diciembre, antes de que estallara la guerra y de que los precios terminaran por dispararse, hasta el punto de 'obligar' al Gobierno a crear un plan de choque -22 medidas mediante- para minorar tal impacto, UGT y CCOO prepararon movilizaciones para exigir ese incremento de las nóminas. A decir verdad, las subidas anuales en la cuantía de la nómina, guardan una estrecha relación con el IPC. Y, a pesar de que se trate de una práctica común en numerosas empresas, lo cierto es que ninguna está obligada a subir el salario a sus empleados basándose en esta referencia. Las dos únicas excepciones que se contemplan es que se detalle en el convenio laboral o que lo que percibe el trabajador sea inferior al Salario Mínimo Interprofesional (SMI).Además, en función del convenio se cuentan con multitud de fórmulas para calcular el aumento salarial en relación con el IPC. Estas pueden ir desde la revalorización de la cuantía, por encima del aumento de este índice, o las revisiones \"a la baja\", en caso de que se produzca una deflación y llegue a terreno negativo. Pero el problema es mantener el mismo sueldo con una inflación tan alta, ya que el poder adquisitivo de las familias se antoja como algo crucial para la salud financiera del país.¿Y esto en que se traduce en dinero contante y sonante? Un IPC del 9,8% supone que un trabajador con un sueldo neto de 24.000 euros anuales está 'dejando de ganar' al año 2.352 euros. O más bien, que pierde capacidad de compra por esa cantidad. En datos mensuales, supondría 'unos 200 euros menos' por la inflación. Y esto ocurre también con los ahorros. Así lo explica Finect: supongamos una inflación media del 2% anual (que es la que tiene por objetivo el Banco Central Europeo). Si tenemos 10.000 euros en una cuenta y dicha cantidad no la movemos en 10 años, la inflación ira carcomiendo también el poder adquisitivo de ese dinero que tenemos guardado. Cada año, valdrán un 2% menos, es decir, 200 euros menos. Así, en una década, la capacidad de adquisición de nuestros ahorros habrá disminuido un 2%, es decir, 2.000 euros. "
    },
    "30": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/cual-cuantia-complemento-infancia-ingreso-minimo-vital/2859628/",
        "titulo": "Estos son las cuantías del complemento a la infancia del ingreso mínimo vital",
        "autor": "\n\nV. González\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "La Ley del Ingreso Mínimo Vital incluye esta mejora para abonar a las familias con carencia de ingresos que ya reciban el IMV de acuerdo al número de menores de edad que tengan a su cargo.Las condiciones de cumplimiento que deben cumplir todas las personas que buscan recibir el Ingreso Mínimo Vital (IMV) son bien conocidas por los individuos interesados: deben ser residentes en España y tener más de 23 años y menos de 65; deben demostrar que han vivido por lo menos tres años de manera independiente (o si tienen una familia, demostrar que esta se ha formado al menos un año antes); deben haber agotado las demás prestaciones a las que tienen derecho (si bien es compatible con el subsidio de desempleo o una actividad laboral), y deben certificar que el promedio mensual de sus ingresos es menor que la cuantía de la ayuda que solicitan en al menos 10 euros (además de que se tomará en cuenta el valor del patrimonio y la vivienda). Sin embargo, los beneficiarios del IMV pueden tener derecho a un complemento a la infancia si cumplen con ciertas responsabilidades familiares.La Ley del Ingreso Mínimo Vital incluye esta mejora para abonar a las familias con carencia de ingresos que ya reciban el IMV de acuerdo al número de menores de edad que tengan a su cargo, una medida que pretende combatir la pobreza infantil. Así, los tramos de las cuantías serían de 100 euros si son menores de tres años, 70 euros si tienen entre tres y seis años y 70 euros si tienen entre tres y seis años.Si bien esta ayuda se diseña con los beneficiarios del IMV en mente, también pueden solicitarla las personas en cuyas unidades de vivienda demuestren que tengan bajos ingresos: hasta el 300% del umbral del IMV para su tipo de hogar o hasta el 150% del límite del patrimonio neto. Cabe destacar que no tendrán que presentar solicitud algunas personas, sino que se reconocerá de oficio por el INSS a las personas que ya perciban el IMV, quienes ya tengan una solicitud que se esté tramitando y los beneficiarios de la prestación de protección familiar que cumplan todos los requisitos, si bien no podrán recibir sino solo una de las dos ayudas. Para los demás que tengan derecho al complemento, deberán rellenar un formulario online o descargar el modelo de solicitud."
    },
    "31": {
        "url": "https://www.lainformacion.com/practicopedia/como-pedir-borrador-renta-2021/2861612/",
        "titulo": "Cómo se solicita el borrador de la Renta",
        "autor": "\n\nA.Gil\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "A través de Renta WEB o de manera presencial es posible conseguir el borrador para la declaración del IRPF.Apenas quedan unos días para que se abra la campaña de la declaración de la Renta de este año, relativo al ejercicio 2021. A partir del próximo 6 de abril será posible descargar y consultar los correspondientes borradores de la Renta y presentarlos antes del 25 o el 30 junio, dependiendo de si hay que ingresar o no. Para poder ver el borrador de la Renta y hacer los cambios pertinentes o confirmar la información en él reflejada, es posible solicitar una copia del mismo a través de varios canales distintos. Uno de ellos, quizás el más utilizado por su comodidad, es la plataforma Renta WEB que pone a disposición del público la Agencia Tributaria en su página. Habrá que disponer de certificado electrónico, cl@ve o DNI permanente para usar este sistema. Hay que entrar en la sede electrónica de la Agencia, ir al apartado de Renta 2021, entrar en \"Trámites destacados\" y hacer clic en \"Servicio de tramitación borrador /declaración (RENTA WEB)\".Se abrirá el sistema y nos pedirá que nos identifiquemos, siguiendo las instrucciones que irán apareciendo en pantalla y rellenando todos los datos solicitados. Una vez dentro del sistema se abrirá una nueva ventana con varias opciones disponibles. Seleccionamos la primera, \"Borrador/Declaración RENTA WEB\" y descargamos nuestro borrador en el ordenador. Otra manera de solicitar el borrador es por vía telefónica: a partir del 5 de mayo se podrá pedir cita previa para presentar la declaración por teléfono. Este sistema es útil si se necesita ayuda, ya que un agente de la Agencia Tributaria guiará todo el proceso. Hay que llamar a los teléfonos 901 12 12 24 y 91 535 73 26.Por último, es posible pedir también cita para acudir de manera presencial a una de las delegaciones de la Agencia Tributaria. La reserva de hora se podrá efectuar a partir del 26 de mayo y las declaraciones se presentarán a partir del 1 de junio."
    },
    "32": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/cuantos-contratos-temporales-antes-indefinido/2863462/",
        "titulo": "Los nuevos límites a los contratos temporales: cuándo pasan a indefinidos",
        "autor": "La Información",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "El pasado 30 de marzo, caducaba el plazo que tenían las empresas para adaptarse al nuevo marco de contratación de la reforma laboral. Desde este 1 de abril ha entrado en vigor el nuevo marco de contratación establecido en la reforma laboral, tras caducar los tres meses de plazo que daba la norma para la adaptación a las empresas. Recordemos que fue a finales del pasado año, cuando el Boletín Oficial del Estado (BOE) publicó la nueva legislación sobre el trabajo. Un Real Decreto que fue calificado por la propia ministra del ramo, Yolanda Díaz, de \"histórico\". Contratación, negociación colectiva o los ERTE son algunos de los aspectos que trata la reforma y cuyo objetivo principal -entre otros- es la reducción de la elevada temporalidad en España, para aportar mayor estabilidad al mercado de trabajo y seguridad jurídica en materia de la negociación colectiva. En este sentido, la nueva reforma laboral establecerá que los contratos ordinarios serán siempre indefinidos, por lo que las empresas deberán cumplir dos requisitos para poder realizar un contrato temporal.El primer caso es el tipo estructural y tendrán que estar justificado por dos cuestiones. Por un lado, que atienda a circunstancias especiales de la producción, como oscilaciones de la demanda, incrementos, ocasiones e imprevisibles de la producción u otras necesidades de la empresa. Además, para situaciones que sí sean previsibles o campañas de producción concretas, el periodo máximo será de 90 días al año no consecutivos. Cabe destacar que estos contratos serán de un máximo de seis meses aplicables a doce cuando se establezca en el convenio colectivo indicado.La otra posibilidad de firmar un contrato temporal es la formación. Para proteger a los trabajadores, se reforzará la definición del mismo y se contemplarán dos circunstancias. Por un lado, los usuarios podrán acceder a un contrato de formación en alternancia, que combinará trabajo y formación al mismo tiempo. Y por otro, se podrá realizar un contrato para la adquisición de la práctica profesional.Este tipo de acuerdos de formación dual no podrán ejecutarse en personas mayores de 30 años, y tendrán una duración de entre tres meses y dos años. En el caso de la obtención de práctica, estará ligado al nivel de estudios del trabajador y se suscribirá dentro de los tres primeros años, cinco, en caso de que se trate de una persona con discapacidad. Su periodo de duración mínimo será de seis meses y máximo de un año de actividad.Además, se reduce el límite a 18 meses en un periodo de 24 meses el plazo de encadenamiento de contratos para adquirir la condición de trabajador indefinido. Anteriormente, el plazo era de 24 meses en un periodo de 30 meses."
    },
    "33": {
        "url": "https://www.lainformacion.com/vivienda-inmobiliario/que-hacer-ex-oculta-gananciales-fondo/2863562/",
        "titulo": "Mi ex me ocultó un fondo bancario, tras liquidar gananciales: ¿qué puedo hacer?",
        "autor": "ITZIAR ECHEANDIA / ROSA ALEVITO",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "La omisión de un bien en la liquidación de los gananciales, no implica necesariamente su nulidad, sino que habrá de ser completada mediante la adición del citado bien.En estos supuestos procede llevar a cabo la adición o complemento a la liquidación de la sociedad de gananciales. El Código Civil nos remite en esta materia a las mismas disposiciones que regulan la partición y liquidación de la herencia. El artículo 1079 Código Civil señala que la omisión de alguno o algunos objetos o valores de la herencia no da lugar a que se rescinda la partición por lesión, sino a que se complete o adicione con los objetos o valores omitidos.Del mismo modo, la omisión de un bien en la liquidación de los gananciales, no implica necesariamente su nulidad, sino que habrá de ser completada mediante la adición del citado bien. La ley prefiere \"conservar\" lo que ya se ha hecho, si bien, complementando la misma con los bienes o valores omitidos.La cuestión ahora será ver qué vía es la idónea para llevar a efecto esa corrección de la liquidación de los gananciales. Sin duda, será preferible hacerlo de mutuo acuerdo, para lo que bastará que ambos otorguen escritura notarial de adición y complemento de la liquidación en su día practicada; pero, si hay discrepancias respecto de la existencia del fondo o de su naturaleza ganancial o privativa, habrán de recurrir al juzgado.*La respuesta ha sido elaborada por el despacho de abogados Echeandia & Alevito: www.echeandia-alevito.comp"
    },
    "34": {
        "url": "https://www.lainformacion.com/vivienda-inmobiliario/inquilino-paga-alquiler-iniciar-desahucio/2863478/",
        "titulo": "Mi inquilino no paga el alquiler: cuáles son los pasos para iniciar el desahucio",
        "autor": "ITZIAR ECHEANDIA / ROSA ALEVITO",
        "fecha": "2022-04-01T04:30:00+02:00",
        "contenido": "La comunicación ha de contener un requerimiento de pago de rentas impagadas y ha de ser fehaciente, es decir, por medio que permita acreditar que llegó a conocimiento del arrendatario.Entendemos que se refiere usted al requerimiento del artículo 22.4, segundo párrafo, de la Ley de Enjuiciamiento Civil. Dicho artículo regula la enervación del desahucio, que consiste en la facultad que tiene el arrendatario por una sola vez para evitar el desahucio pagando lo que debe. Dice este artículo: \"Los procesos de desahucio de finca urbana o rústica por falta de pago de las rentas o cantidades debidas por el arrendatario terminarán mediante decreto dictado al efecto por el letrado de la Administración de Justicia si, requerido aquel en los términos previstos en el apartado 3 del artículo 440, paga al actor o pone a su disposición en el Tribunal o notarialmente, dentro del plazo conferido en el requerimiento, el importe de las cantidades reclamadas en la demanda y el de las que adeude en el momento de dicho pago enervador del desahucio. Si el demandante se opusiera a la enervación por no cumplirse los anteriores requisitos, se citará a las partes a la vista prevenida en el artículo 443 de esta Ley, tras la cual el Juez dictará sentencia por la que declarará enervada la acción o, en otro caso, estimará la demanda habiendo lugar al desahucio.Lo dispuesto en el párrafo anterior no será de aplicación cuando el arrendatario hubiera enervado el desahucio en una ocasión anterior, excepto que el cobro no hubiera tenido lugar por causas imputables al arrendador, ni cuando el arrendador hubiese requerido de pago al arrendatario por cualquier medio fehaciente con, al menos, treinta días de antelación a la presentación de la demanda y el pago no se hubiese efectuado al tiempo de dicha presentación\".Aunque hay mucho escrito sobre la materia, el resumen es el siguiente:Lo más discutido ha sido si debe contener la advertencia al arrendatario de que va a ser desahuciado si no paga, y la jurisprudencia sostiene que no, que no se exige que en esa comunicación se indique al arrendatario que su contrato va a ser resuelto si no paga o que no procederá la enervación de la acción de desahucio en el procedimiento si no se paga en el plazo del requerimiento.*La respuesta ha sido elaborada por el despacho de abogados Echeandia & Alevito: www.echeandia-alevito.com"
    },
    "35": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/el-banco-de-espana-confirma-la-remonta-del-indice-al-que-estan-referenciadas-la-mayoria-de-las-hipotecas-en-espana-alcanza-niveles-de-junio-de-2020-lo-que-supone-un-encarecimiento-medio-de-150-euros-anuales/2863802/",
        "titulo": "El Euríbor se dispara dos puntos hasta el -0,237% y fija la vía para la normalidad",
        "autor": "La Información",
        "fecha": "2022-04-01T16:08:09+02:00",
        "contenido": "El Banco de España confirma la remontada del índice al que están referenciadas la mayoría de las hipotecas en España, que alcanza niveles de junio de 2020, con un encarecimiento medio de 150 euros anuales. El Euríbor continúa la senda hacia la 'normalidad'. El Banco de España ha confirmado que el índice al que se encuentran referenciadas la mayoría de las hipotecas españolas, se disparó en marzo hasta el -0,237%, frente al -2,335% en febrero. Se trata de su valor más alto desde junio de 2020, cuando el índice cerró en el -0,147%, justo después del confinamiento estricto derivado de la pandemia del coronavirus. Esto supone el titular de una hipoteca media de 120.000 euros a 20 años que revise su préstamo anualmente, comprobará que su registrará un encarecimiento de más de 150 euros en su cuota anual respecto al mismo mes del año pasado o, lo que es lo mismo, de 12,52 euros al mes.Asimismo, los datos correspondientes al mes de marzo han mostrado también un ascenso, hasta el -237%, del míbor, el tipo interbancario a un año que servía de referencia oficial del mercado hipotecario para las operaciones realizadas con anterioridad al 1 de enero de 2000. En cuanto a los nuevos tipos de interés oficiales que ahora se publican, el Euríbor a una semana se situó en -0,569%, a un mes en -0,544%, a tres meses en -0,495% y a seis meses en -0,418%.El Banco de España también inició en junio la publicación del tipo de interés a corto plazo del dinero (€STR), un nuevo índice de referencia que el supervisor ha definido como el valor que tenga el último día hábil del mes a efectos de Target2 el tipo de interés medio compuesto a distintos plazos (una semana, un mes, tres meses, seis meses y 12 meses) que es elaborado y difundido por el Banco Central Europeo (BCE). Así, el tipo de interés de referencia basado en el €STR a una semana se situó en -0,58%, a un mes en -0,578%, a tres meses en -0,578%, a seis meses en -0,575% y a un año en -0,57%.Desde iAhorro señalan que los cambios de tendencia en el indicador se deben, en buena parte, a la persistente escalada de la inflación y a la crisis energética derivada de la guerra entre Rusia y Ucrania, los mismos factores que han provocado que el Banco Central Europeo (BCE) \"esté decidido a subir definitivamente los tipos de interés\". El director de Hipotecas de iAhorro, Simone Colombelli, no descarta que, de seguir esta tendencia, el Euríbor finalice el año en valores positivos, aunque el experto prevé que este 2022 llegue a al 0%. De su lado, el Departamento de Análisis de Bankinter espera que el Euríbor ronde el 0,40% en diciembre de 2022 y que se sitúe alrededor del 0,80% en 2023, mientras que CaixaBank Research pronostica que el índice subirá este año hasta el 0,13% y que cotizará sobre el 0,85% el que viene.El experto de iAhorro ha señalado que los bancos han empezado a reajustar sus ofertas y ve \"difícil\" que vuelva a repetirse un momento con unas hipotecas a tipo fijo tan bajas como actualmente. \"En el mercado actual, una hipoteca a tipo fijo representa un riesgo mayor para la banca, lo que ha provocado un cambio repentino respecto a la estrategia llevada a cabo en los últimos años, en los que una hipoteca variable no era competitiva para las entidades por lo bajo que estaba el Euríbor. Ahora, los bancos pretenden firmar el mayor número de hipotecas variables posible\", ha explicado.Colombelli vaticina que las entidades abaratarán todavía más las hipotecas a tipo variable en los próximos meses, aunque apunta que los interesados en contratar una hipoteca a tipo fijo todavía están a tiempo. \"El diferencial de tipos entre variable y fijo aún no es tan grande como para mover a toda la masa hacia la variable\", ha asegurado.Desde HelpMyCash creen que \"este puede ser un buen momento para cambiar la hipoteca variable al tipo fijo\", lo que permitirá al cliente pagar una cuota \"estable y asequible\", con un interés medio de alrededor del 1,% durante todo el plazo de vigencia de su préstamo. Según subrayan los expertos de HelpMyCash, \"conviene llevar a cabo esta operación cuanto antes porque cada vez más bancos han empezado a encarecer sus tipos fijos para redirigir las contrataciones a la modalidad variable\"."
    },
    "36": {
        "url": "https://www.lainformacion.com/emprendedores/fever-microsoft-megarrondas-megacompras-trimestre-startups/2863682/",
        "titulo": "De Fever a Microsoft: las 'megarrondas' y compras del trimestre en las startups",
        "autor": "\n\nMaría Jesús Labarca B.\n \n                ",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "Pese a la incertidumbre económica, el ecosistema ha obtenido un fuerte alza en la inversión durante los primeros meses del año. Ahora se teme por el ajuste de valoraciones y la baja del apetito inversor. Las inversiones del sector no cesan, y a pesar de la incertidumbre del momento a nivel global, el ecosistema sigue sumando dinero para su crecimiento. Algunas de estas operaciones se venían negociando desde hace meses- o incluso desde el año pasado- y finalmente al cierre de este primer trimestre se alcanzó una inversión de más de 1.220 millones de euros en poco más de 110 movimientos. Otra es la cuantía si se habla de adquisiciones, donde también ha sido un periodo en el que se han realizado ‘megacompras’ como la de Microsoft para hacerse con Activision Blizzard por 69.000 millones de dólares; o la compra de InStaff que realizó Jobandtalent por un total de 29,5 millones de euros.El año pasado terminó con uno de los mayores tratos que se ha conocido hasta el momento en España: la ‘megacompra’ de Glovo de parte de Delivery Hero. Sonaban las campanadas de Nochevieja y Oscar Pierre firmaba un acuerdo con el gigante alemán donde la empresa se vendería por 1.750 millones que se pagarían en acciones. Aunque fue un movimiento anunciado en 2021, gran parte de los detalles se han zanjado durante estos meses. El problema de este ‘contrato’ es que se firmó sin un ‘tope mínimo’ de precio hasta el cierre. Ahora la caída en bolsa de Delivery Hero ha hecho que la valoración del 100% de la empresa española se encuentre por debajo del dinero levantado acumulado desde su primera ronda en 2015.A su vez, la startup de delivery fundada por Oscar Pierre ha realizado distintas compras de empresas para crecer. Ya suma cinco operaciones en los últimos siete meses, donde dos de ellas las ha realizado este año: se quedó con la italiana Socialfood y la portuguesa Kitch. Lo mismo ocurre con Jobandtalent que ha puesto sobre la mesa 29,5 millones de euros para hacerse con la americana InStaff en pleno proceso de expansión. Goi también siguió con la tendencia de adquirir y firmó por empresas como Lidertrans y Servimas; Playtomic dio luz verde a la sumar a sus clubes deportivos a finlandesa SL Systems Oy.Pero si hablamos de grandes compras, Microsoft es una de las empresas que se lleva la estatuilla durante el primer trimestre. El gigante americano sacó chequera por 69.000 millones de dólares para comprar a Activision Blizzard. Su objetivo de convertirse en el ‘rey’ del sector gamer se elevó con esta adquisición ya que pasó a controlar aún más la cadena de valor sumando desde el software y el contenido, hasta el hardware con su negocio de videoconsolas Xbox. Netflix también se ha unido a esta carrera y pagó 65 millones por Next Games, un estudio especializado en videojuegos para móviles. Se trata de un sector donde las startups españolas han destacado en los últimos años con empresas como Codigames o Tequila Works que hace solo unas semanas Tencent adquirió una participación mayoritaria en el estudio de videojuegos español.Los tres primeros meses del año han dado mucho que hablar. Los expertos dudaban sobre una posible corrección de las valoraciones de las compañías en el sector después de haber vivido un 2021 con récords históricos en inversión. Sin embargo, la tendencia ha demostrado que 2022 se mantiene al alza. Por ejemplo, en ámbitos de inversión el primer trimestre del año pasado hubo 94 operaciones con un total desembolsado de 947,9 millones; es decir, más de 270 millones menos que este comienzo de año. En 2020, meses en los que el confinamiento por el coronavirus acababa de ser decretado, se alcanzó una meta de 64 movimientos con un 77,9 millones de euros pactados según cifras de la Fundación Bankinter.Una de las más destacadas ha sido la ‘megarronda’ de Fever, la plataforma de eventos en vivo que levantó 200 millones de euros (227 millones de dólares) en una ronda liderada por el gigante Goldman Sachs, a la que se unió el grupo mediático nacional, Atresmedia. Con este movimiento la startup se convirtió en unicornio. El caso es similar al de Travelperk, que anunció el cierre de su serie D con un total recaudado de 275 millones de dólares (242 millones de euros) tras sumar 101 millones adicionales a su ronda anterior. Paack, la empresa de logística consiguió de Softbank una financiación de 200 millones de euros para reforzar su producto. En esta ampliación también participaron Kibo Ventures, Big Sur Ventures, RPS Ventures, Fuse Partners, Rider Global, Castel Capital e Iñaki Berenguer.Otra de las más destacadas operaciones ha sido la de Jobandtalent con su ‘megarronda’ de 460 millones de euros, completada con el doble respaldo del gigante Blackrock. También la reciente ronda de Talent.com donde recaudó 120 millones de dólares (108,7 millones de euros al cambio). Domestika, la startup con ‘ADN’ español levantó 97 millones de euros y alcanzó una valoración de 1.300 millones de dólares. La operación estuvo encabezada por Zeev Ventures y también formó parte GSV Ventures, con el objetivo de nutrir su expansión y seguir invirtiendo en productos.A la lista de ‘megarrondas’ y rondas se suman varias empresas como Typeform (123 millones); Yaba (75 millones); Clikalia (75 millones); Capchase (48 millones); o Submer (30 millones).  Otras siguen sumando poco a poco a sus compañías con rondas de 8 millones, como Hubuc o Payflow, o la de 10 millones de Sateliot. El ecosistema crece en plena incertidumbre global y en una 'tormenta perfecta' para el sector, donde los expertos creen que será un momento de posible ajuste de valoraciones de las compañías emergentes y la eventual disminución del apetito inversor para los próximos meses."
    },
    "37": {
        "url": "https://www.lainformacion.com/emprendedores/grandes-startups-cabify-wallbox-factorial-unen-para-hacer-lobby/2863600/",
        "titulo": "Grandes startups como Cabify, Wallbox o Factorial se unen para hacer 'lobby'",
        "autor": "\n\nLa Información\n \n                ",
        "fecha": "2022-03-30T21:17:46+02:00",
        "contenido": "Crean la plataforma España Tech (EsTech) para tratar de hacerse un hueco en una élite empresarial repleta de compañías 'tradicionales'.Las grandes startups españolas sacan pecho y quieren tener su sitio en la élite empresarial española. Compañías como Cabify, Wallbox o Factorial se han unido en una nueva asociación (EsTech) con la que buscan hacer 'lobby' para ganar más peso en la economía española tras dos años de récord de inversión y crecimiento. “Creemos que estas empresas acompañarán al Ibex35 en tamaño y representatividad en los próximos años, conformando un tejido de gran empresa altamente innovador”, apunta la presidenta de la organización y cofundadora de Neuroelectrics, Ana Maiques. Entre los objetivos de esta nueva asociación, apoyada por la patronal digital Adigital junto a la del capital riesgo y a la entidad Endeavor, se encuentran la captación y formación de talento; el acceso a la financiación; la divulgación y pedagogía sobre la nueva economía y la incidencia pública. \"Tenemos que quitarnos los complejos, podemos hacerlo y lo estamos haciendo. Pero tenemos que hacerlo juntos y de la mano de las administraciones\", explica la presidenta de ADigital, Carina Szpilka. La directiva e inversora (es socia del fondo de capital riesgo K Fund) asegura que la 'élite' de startups más grandes debe conseguir el 1% de aportación al PIB. Y para ello hay que definir \"un plan de acción común y colaborar con instituciones\".Además de Cabify, Wallbox y Factorial, en el primer grupo de la asociación se incluyen otras compañías como la plataforma de logística Glovo; la comercializadora de energía Holaluz; la ETT digital Jobandtalent; la firma de software contra piratería digital Red Points; la herramienta de streaming Filmin y la 'healthtech' Neuroelectrics, dedicada a fabricar dispositivos para estimular y tratar el cerebro. \"Hoy somos 9 empresas fundadoras, pero dentro de poco seremos el doble o el triple. Es fundamental el papel de EsTech en afrontar retos conjuntos, y como plataforma para dar voz y ayudar otros\", asegura Laura Urquizu, presidenta y CEO de Red Points.Las empresas españolas con más crecimiento, apoyadas en tecnología y generación de empleo (que se conocen como 'scaleups'), siguen aumentando en España. Actualmente, existen en España entre 400 y 450 compañías de este tipo. Según un informe elaborado por la consultora Dealroom, generaron 324.000 empleos en 2020, con una previsión para 2021 de generar 671.500 puestos de trabajo. La asociación estima que la inversión en startups en el año 2021 ha marcado un nuevo record al situarse en torno a 4.000 millones de euros con 'megarrondas relevantes como la de Glovo con Delivery Hero o las de Jobandtalent con Softbank.\"El ecosistema español está ante una oportunidad histórica que no podemos dejar pasar\", asegura el director general de Endeavor España, Antonio Iglesias, quien ha insistido en que las empresas son cada vez más grandes y merecedoras de más inversión. \"Estas compañías, más allá de su valoración, tienen un enorme impacto en la creación de empleo, de riqueza y un efecto multiplicador que inspira e invierte en la siguiente generación de emprendedores\", apunta.El año 2021 fue el del espaldarazo definitivo. Grandes corporaciones internacionales se estrenaron en la inversión en startups. Primero fue Softbank con su Vision Fund, que aterrizó en Jobandtalent. Después ha sido Tencent, que respaldó Lingokids. Y, por último, están gestoras de capital riesgo anteriormente especializadas en empresas más grandes como Tiger Global, que irrumpió en Factorial. Además se levantaron numerosos fondos de inversión españoles y se pusieron las bases para otro nuevo 'fondo de fondos' público (Next Tech), que invertirá hasta 2.000 millones en gestoras."
    },
    "38": {
        "url": "https://www.lainformacion.com/emprendedores/ebury-eleva-perdidas-primer-ano-santander/2863495/",
        "titulo": "Ebury, en manos de Santander, eleva un 30% las ventas tras el golpe de la Covid",
        "autor": "\n\nJesús Martínez\n \n                ",
        "fecha": "2022-03-30T04:30:00+02:00",
        "contenido": "La fintech de intercambio de divisas, de la que Santander control el 51% de derechos de voto tras la irrupción en 2020, generó pérdidas de 69 millones de euros en el primer ejercicio fiscal junto a Santander.Ebury es la primera gran compra de una startup fintech por Banco Santander. La compañía que desarrolla una plataforma de pagos internacionales e intercambios de divisas trata de sacudirse el frenazo que causó en el negocio el primer impacto de la pandemia del coronavirus en su primer año bajo el paraguas de la entidad española. La compañía prevé elevar hasta un 30% los ingresos en este último año fiscal que acabará a finales del próximo mes de abril. Esto llega después de que se dispararan las pérdidas  en el ejercicio más duro de la Covid, entre marzo del año 2020 y abril de 2021.En noviembre de 2019, Santander dio el golpe sobre la mesa al anunciar la compra del 50,1% de las acciones. Lo hizo en dos tramos. Tomó el control completamente en abril de 2020, después de desembolsar 409 millones de euros, de los que unos 80 millones eran en acciones nuevas dentro de una ampliación de capital para financiar, precisamente, la expansión internacional. Arrancaba así el primer año completo bajo su paraguas, que estuvo muy marcado por la pandemia. Las pérdidas crecieron hasta casi duplicarse a los 69 millones de euros (frente a los 34 millones de un año antes). Los ingresos se mantuvieron a la baja, con 124 millones.  Después de este frenazo causado por los problemas de la Covid, la compañía fundada por los españoles Juan Lobato y Salvador García y que tiene su sede en Londres ha acelerado algo más. Según queda reflejado en el informe anual de Banco Santander correspondiente al año pasado, el ejercicio fiscal de 2022 -que finaliza en abril de este año- acabará con unos ingresos un 30% superiores a los del periodo anterior. Es decir, llegará si se cumplen las expectativas a la barrera de los 160 millones de euros. Esta tasa de crecimiento es ligeramente inferior a la que se vivió antes de la pandemia, cuando se mantuvieron incrementos de en torno al 40%.La fintech española se ha convertido en una de las armas que utiliza Santander para crecer en el segmento de las pequeñas y medianas empresas. Después de que la entidad financiera tomara el control se ha centrado en algunos de los países donde el banco es fuerte como España o Brasil. En este último país inició a finales del pasado mes de enero la segunda fase de su desembarco comercial, que culminará con la puesta en marcha de su propia plataforma 'online'. En este último año, Santander ha respaldado a Ebury en dos operaciones relevantes para financiar su crecimiento. Por un lado está la ampliación de capital de 35 millones de libras esterlinas (unos 40 millones de euros al cambio de la transacción) que se ejecutó a mediados del año pasado. A esto hay que sumar el préstamo de 250 millones de euros que le ha servido para refinanciar su deuda y reforzar su modelo de financiación en la plataforma de intercambio de divisas.El modelo de negocio de la empresa se basa en servicios financieros para pymes vinculados no sólo al intercambio de divisas puro, sino también a soluciones de cobros internacionales, la financiación a la importación o la cobertura de riesgo. En los últimos 12 meses, según sus propios números, han movido un volumen de 23.000 millones de dólares de pagos en su plataforma. Este es un mercado de márgenes relativamente bajos y basados en un volumen alto de transacciones, de las que se cobra una comisión. La fuerte expansión que ha vivido, con la irrupción en Brasil de la mano de Santander, ha contribuido a teñir de un rojo más intenso sus cuentas.Ahora arranca el tercer ejercicio fiscal bajo el paraguas de Santander y este va a ser clave de cara al futuro de la compañía y de su gobernanza. En abril de 2023 se cumplen los tres años a partir de los cuales los socios, entre los que no sólo está la entidad financiera sino los fondos 83 North y Vitruvian, podrán ejecutar una venta de la compañía o una salida a bolsa. Esta segunda opción era la preferida por el equipo gestor, tal y como reconocían desde la empresa a La Información. Sería mediante un 'listing' al mercado bursátil de Madrid, Londres (Reino Unido) o Nueva York (Estados Unidos). Hoy por hoy forma parte del conglomerado de pagos digitales del banco, PagoNXT, que perdió unos 206 millones de euros en el último año."
    },
    "39": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/podcast-rusia-aviva-caos-maritimo-15-tripulantes-ucranianos/2863702/",
        "titulo": "Podcast | Rusia aviva el caos marítimo: el 15% de los tripulantes son ucranianos",
        "autor": "\n\nIngrid Gutiérrez\n \n                ",
        "fecha": "2022-04-01T04:30:00+02:00",
        "contenido": "Las navieras, que ya estaban afectadas el año pasado por un déficit de 26.000 oficiales a nivel mundial, temen ahora que la falta de personal especializado agrave aún más las tensiones en el comercio por marLas cadenas de suministro globales han vuelto a tensionarse con la invasión de Ucrania. La guerra provocada por Rusia y el mantenimiento por parte de China de su política Zero Covid han avivado el atasco marítimo, del que el comercio global no había terminado de recuperarse. De acuerdo con los cálculos de Interos, empresa estadounidense dedicada a la gestión de riesgos en la cadena de suministros, pese a que Rusia apenas representa el 5% del comercio marítimo total, sus relaciones con otros países  convierten el conflicto y las sanciones a Moscú en un motivo de preocupación adicional. La firma estima que más de 2.100 empresas estadounidenses y 1.200 europeas tenían al menos un proveedor directo de Rusia y esa cifra alcanzaba los 300.000 en el caso de los indirectos. Sin embargo hay otro motivo importante por el que esta crisis ha impactado en el sector. Hay un 15% de tripulantes de nacionalidad ucraniana -pero también rusa- trabajando en la marina mercante a nivel global. Elena Seco, directora general de ANAVE, la Asociación de Navieros Españoles, explica a 'La Información' se suma a un déficit de oficiales que el año pasado llegó a alcanzar los 26.000 en todo el mundo.Sobre esta falta de personal especializado ya alertó el pasado verano BIMCO, una de las principales asociaciones navieras a nivel internacional que representa a los armadores. En concreto, aglutina alrededor del 60% del tonelaje del transporte marítimo mercante del mundo y tiene miembros en más de 130 países-. En un informe conjunto con la Cámara Naviera Internacional advertía de que la escasez de marinos puede suponer un problema importante de cara a 2026. Alos problemas con la tripulación se suma el impacto que la guerra en Ucrania y las sanciones al Kremlin han tenido en los precios energéticos, dado que la partida de combustible supone entre el 40 y 60% de los costes de explotación de un barco."
    },
    "40": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/podcast-logistica-papel-azulejos-industria-medidas-gobierno/2863578/",
        "titulo": "Podcast | Logística, papel, azulejos... la industria saca punta a las medidas del Gobierno",
        "autor": "\n\nIngrid Gutiérrez\n \n                ",
        "fecha": "2022-03-31T04:30:00+02:00",
        "contenido": "Los sectores más afectados por la escalada del gas y de la luz se muestran tibios o desencantados con las medidas del Ejecutivo para hacer frente a la situación excepcional generada por la guerra en UcraniaLas industrias electrointensivas y calorintensivas, como la papelera o la cerámica, pero también el sector de la logística o el de la conservación, sobre todo de carreteras, han puesto negro sobre blanco las medidas urgentes aprobadas esta misma semana por el Gobierno en el marco del Plan Nacional de respuesta a las consecuencias económicas y sociales de la guerra en Ucrania. Las valoraciones se mueven entre la decepción sin ambages y la constatación de que el paquete llega, pese a todo, en el momento adecuado para evitar males mayores. Especialmente críticos se muestran desde el sector del azulejo. La patronal Ascer (Asociación de Fabricantes de Azulejos y Pavimentos Cerámicos) no solo ha manifestado su \"descontento con la escasa ambición\" del conjunto de medidas anunciadas por el Ejecutivo, sino que también advierten de que el texto aprobado genera dudas relativas a su aplicación y adolece de cierta indefinición que crea incertidumbre en las empresas en un momento en el que la economía \"necesita todo lo contrario\". Tampoco convence el plan de choque al sector logístico. Francisco Aranda, presidente de la patronal de logística UNO y portavoz de la CEIM, lamenta en 'La Información' que el Gobierno haya perdido una segunda oportunidad de reducir la presión fiscal a las empresas después de las rebajas de impuestos que ostros socios europeos aprobaron ya tras la pandemia y que, según dice, han tenido efectos positivos para sus economías.También en declaraciones a este diario, Rodrigo Álvarez, director de Energía de Aspapel, la Asociación de Fabricantes de Pasta, papel y cartón (Aspapel), valora el gesto del Ejecutivo de pedro Sánchez al que insta a \"completar a la máxima brevedad\" lo aprobado con medidas definitivas \"de impacto real\" que logren el desacoplamiento del mercado eléctrico de los precios registrados en el mercado gasista para que la electrointensiva pueda acceder a precios competitivos. Y hay otro sector afectado por las decisiones del Gobierno, aunque en este caso por quedarse fuera de las que ha tomado. Son las empresas cuya actividad significativa se centra en la conservación y explotación de infraestructuras, sobre todo de carreteras. Están agrupadas en ACEX, la Asociación de Empresas de Conservación en Infraestructuras. La invasión de Ucrania ha agravado el problema del alza del precio de los materiales de construcción que se inició en 2020 y se agudizó el año pasado. El Consejo de Ministros ya aprobó el 1 de marzo un real decreto-ley que permite una revisión excepcional de precios de los contratos de obras firmados antes de 2021 para adaptarse a esos encarecimientos, pero que deja fuera a los de servicios. De ello hablamos con el presidente de ACEX, Pablo Sáez. "
    },
    "41": {
        "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/podcast-semiconductores-crisis-cronica-guerra-rusia-ucrania/2863497/",
        "titulo": "Podcast | Semiconductores: ¿puede la crisis hacerse crónica con la guerra?",
        "autor": "\n\nIngrid Gutiérrez\n \n                ",
        "fecha": "2022-03-30T04:30:00+02:00",
        "contenido": "La falta de materias primas para los chips aboca a un cambio de modelo y obliga a Europa a acelerar en un proceso de relocalización en el que España puede jugar un papel destacado a nivel de capacidad productivaInvasión de Ucrania y sanciones correspondientes a Moscú. Recuperar la normalidad empieza a parecer una quimera para la industria dependiente de los semiconductores. La fabricación de chips se ve afectada ahora por la escasez de paladio, del que Rusia suministra el 33% a nivel mundial, y por la de neón, el gas esencial para la producción de chips del que Ucrania es uno de los principales suministradores a nivel mundial. Este nuevo 'shock' ha llegado cuando la crisis de semiconductores aún no se había solucionado. El precio de las materias primas no ha hecho sino crecer, como lo ha seguido haciendo la demanda de productos que los llevan incorporados. Se habla ya de hasta qué punto esta nueva piedra en el camino puede convertir el problema en crónico o, más aún, provocar un giro de 180 grados en el modelo de producción mundial, tal y como explica a 'La Información' Yolanda Bravo, doctora en Ingeniería Industrial y experta en la materia del Consejo General de Ingenieros Industriales.La Unión Europea se ha planteado dar la batalla para elevar su peso en el mercado mundial de la fabricación de chips. La decisión de la estadounidense Intel de construir una megafactoría de circuitos integrados en Alemania va en esa dirección y ayudará a reducir algo la dependencia de los productores asiáticos. Todas las previsiones indican que la demanda de semiconductores no hará sino crecer de forma exponencial. La Asociación de la Industria de Semiconductores (SIA, por sus siglas en inglés) reveló recientemente que las ventas globales de la industria superaron el medio billón de dólares el año pasado (555.900 millones), la cifra más elevada desde que existen registros y que supuso un incremento del 26,2% en relación al ejercicio previo. La industria vendió el récord de 1,15 billones de unidades de semiconductores."
    },
    "42": {
        "url": "https://www.lainformacion.com/juridico/supremo-avala-complementos-pluses-cuenten-calcular-smi/2863793/",
        "titulo": "El Supremo avala que los complementos y pluses sí cuenten para calcular el SMI",
        "autor": "\n\nLa Información\n \n                ",
        "fecha": "2022-04-01T14:47:51+02:00",
        "contenido": "\"Pese a la literalidad del real decreto, la subida debe aplicarse en los términos contemplados por el Estatuto de los Trabajadores, por lo que no afecta a quien ya venga cobrando un salario superior en cómputo anual\". El Tribunal Supremo ha fallado en tres sentencias que lo percibido en forma de complementos salariales, como pluses de antigüedad, forma parte de la retribución que debe tenerse en cuenta a la hora de aplicar incrementos para cumplir con el salario mínimo interprofesional (SMI). En un nota difundida este viernes que recoge Efe, el Supremo señala que para \"conseguir la efectiva percepción del SMI garantizado\" hay que atender a las previsiones del convenio colectivo, \"incluyendo los diversos complementos salariales\", en contra de la \"literalidad\" de las normas con las que se han fijado estas subidas.\"Se ha venido discutiendo si las nuevas cantidades (del SMI) debían tomarse como salario base y sobre ellas calcular los diversos complementos (antigüedad, penosidad, peligrosidad), tal y como la literalidad del real decreto de SMI establece\", añade. Para el Supremo, tal como recogen las tres sentencias, esa no es la forma adecuada de aplicar las subidas, y los complementos deben formar parte del salario que se compara por lo que, en algunos casos, el alza pueda quedar absorbida.\"Pese a la literalidad del real decreto, la subida debe aplicarse en los términos contemplados por el Estatuto de los Trabajadores, por lo que no afecta a quien ya venga cobrando un salario superior en cómputo anual\", añade la nota. Lo contrario, argumentan, supondría disolver el propio concepto de SMI, puesto que éste acabaría siendo distinto para cada colectivo sujeto a una regulación convencional, o incluso para cada persona a la vista de sus complementos.Una de las sentencias, fechada el pasado 26 de enero, se refiere a la aplicación del alza del SMI aprobada en 2019, hasta los 900 euros brutos mensuales en 14 pagas, en un conflicto colectivo planteado por Associació Empresarial D'Economía Social (AEES).En ese caso, el alto tribunal entiende que si la subida del SMI no absorbiera trienios su revisión al alza \"tendría un efecto multiplicador sobre todos los convenios colectivos cuyos salarios bases fueran inferiores a SMI, que se convertiría en salario base o fijo para todos los trabajadores cuyos salarios base convenio o pactados contractualmente fueran inferiores al SMI de cada año\", exponen. Y ello vulneraría el papel de la negociación colectiva como espacio natural para la fijación de los salarios, añade la sentencia."
    },
    "43": {
        "url": "https://www.lainformacion.com/juridico/requisitos-ley-segunda-oportunidad-novedad/2863699/",
        "titulo": "La Justicia da una segunda oportunidad y 'perdona' una deuda de 138.000 euros",
        "autor": "\n\nEnrique Morales\n \n                ",
        "fecha": "2022-04-01T04:30:00+02:00",
        "contenido": "Pese a que tendrá que pagar la parte de deuda no exonerada, el demandante conserva su vivienda. Para acogerse a ley es necesario acreditar una situación de crisis y un buen historial crediticio anterior.El pasado 8 de marzo, un Juzgado de Primera Instancia de Albacete recurría a la Ley de Segunda Oportunidad, que permite a particulares y autónomos la posibilidad de renegociar o incluso eliminar de forma total o parcial sus deudas cuando no es posible hacer frente, para cancelar los pagos pendientes de un ciudadano con la Agencia Tributaria, la Seguridad Social y el Ayuntamiento de Albacete, además de algunas entidades financieras, que sumaban casi 138.000 euros. Al tiempo, la jueza de esta primera instancia estimaba la petición del ciudadano de seguir manteniendo su vivienda.El demandante consiguió préstamos gracias a una 'buena' nómina y a un trabajo fijo, pero llegó acumular 160.000 euros pendientes de pago. En el momento en el que pidió el dinero, no resultaba difícil cumplir con sus acreedores, hasta que su situación económica se torció y quedó en paro. Dejó de pagar y no logró aplazamientos de su deuda. Su último recurso fue acudir a la Asociación de Ayuda al Endeudamiento, especializados en estos asuntos. Si bien el afectado quedó libre de pagar 138.000, seguirá obligado a un pago, de la parte no exonerable del crédito público, de 250 euros mensuales durante 60 meses, además de la hipoteca de su vivienda, que podrá mantener como propietario. Además de las administraciones, el deudor mantenía impagos con entidades bancarias -Banco Popular, Bankia, Sabadell y Santander-, con Carrefour, con Intrum, entidad con la que había contraído la mayor deuda; Santander Consumer y Financiera Española de Crédito a la distancia.No es la primera vez que los tribunales fallan a favor de los ciudadanos endeudados, muchos a causa de la crisis y los efectos de la pandemia del coronavirus en el empleo. A finales del pasado año, un matrimonio de empleados públicos sevillanos, que se vio especialmente afectado por la Covid, fue 'perdonado' del pago de sus deudas por una primera instancia de de Sevilla. En este caso, los pagos pendientes eran con entidades financieras. La pareja salió también los ficheros de morosos. El matrimonio se vio inmerso en una dinámica de impagos generada por la facilidad con la que consiguieron los préstamos por su empleo fijo de funcionarios.La Ley de la Segunda Oportunidad es una vía legal imprescindible, desde su puesta en marcha hace casi siete años, para facilitar una solución a los  particulares y autónomos que se han visto sobrepasados por las deudas y que no son capaces afrontarlas. Esta norma ética está regulada en la Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social, y entró en vigor el día 30 de julio de 2015. \"La experiencia ha demostrado que cuando no existen mecanismos de segunda oportunidad se producen desincentivos claros a acometer nuevas actividades e incluso a permanecer en el circuito regular de la economía. Ello no favorece obviamente al propio deudor, pero tampoco a los acreedores ya sean públicos o privados. Al contrario, los mecanismos de segunda oportunidad son desincentivadores de la economía sumergida y favorecedores de una cultura empresarial que siempre redundará en beneficio del empleo\", señalaba uno de los preámbulos de la ley.Pese a todo es necesario cumplir una serie de requisitos, que la juez vio en el demandante. Según el Código Civil, aunque las personas físicas ya podían acudir al procedimiento concursal, la ley de segunda oportunidad es un mecanismo a su medida. Por tanto, es una herramienta imprescindible para atravesar una situación de crisis, siempre que el deudor cuente con un buen historial crediticio. Pese a lo que podría imaginarse, la ley no está diseñada para eludir pagos y sí para sacar de una situación insalvable a ciudadanos que no habían tenido incidentes similares y atraviesen una mala situación económica excepcional.Los solicitantes de los beneficios de esta ley no pueden haber sido condenados por delitos contra el Patrimonio, Hacienda, Seguridad Social o contra los derechos de los trabajadores en los últimos diez años, haber celebrado un intento de acuerdo extrajudicial, y no haberse acogido a la exoneración de pagos en la última década. También hay que acreditar que no se ha rechazado una oferta de trabajo acorde a su capacidad profesional en los 4 años anteriores y la deuda no puede superar los cinco millones de euros."
    },
    "44": {
        "url": "https://www.lainformacion.com/juridico/uber-cabify-taxi-limitaciones-sentencia-novedad-supremo/2863369/",
        "titulo": "El Supremo decidirá si las limitaciones a Uber restringen la libertad de empresa",
        "autor": "\n\nEnrique Morales\n \n                ",
        "fecha": "2022-03-29T04:30:00+02:00",
        "contenido": "Después de la anulación del TSJ vasco de la obligación de pedir los coches de Uber y Cabify con media hora de antelación, el Alto Tribunal deberá zanjar ahora el conflicto entre taxis y VTC sentando jurisprudencia.El Tribunal Supremo tendrá que decidir -ver sentencia- si las limitaciones impuestas por parte del Gobierno vasco a los Vehículos de Transporte Concertado (VTC), similares a las que se aplican en otras comunidades autónomas, restringen el derecho a la libertad de empresa de Uber y Cabify. El Alto Tribunal deberá zanjar, sentando jurisprudencia, el conflicto permanente que mantienen taxistas y VTCs, cuyos servicios deben contratarse con media de antelación y tienen prohibido usar geolocalizadores.El pasado día de 16, la Sala de lo Contencioso del Supremo acordaba admitir los recursos de casación presentados por el Gobierno del País Vasco, la Asociación Nacional del Taxi y la Federación Vasca del Taxi contra la sentencia número 217/2021, de 7 de junio, dictada por la Sección Tercera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia del País Vasco, que fallaba a favor de Uber y anulaba varios artículos del decreto de 2019 que regulaba la actividad de los VTC. La Sala del Supremo entendía que las cuestiones planteadas tenían interés casacional objetivo para la formación de jurisprudencia.Ahora deberá aclarar si el establecimiento en la normativa autonómica para los servicios VTC de una antelación mínima de, al menos, 30 minutos desde el momento en que se realiza la solicitud hasta que se produce la prestación efectiva del servicio, así como de una medida de restricción de geolocalización con carácter previo a su contratación, están justificadas y resultan compatibles con el derecho a la libertad de empresa -artículo 38 de la Constitución Española-, a la luz del artículo 5 de la Ley de Garantía de Unidad de Mercado y de la sentencia del Tribunal Supremo número 921/2018, de 4 de junio; así como de la doctrina constitucional sentada en otras sentencias del Tribunal.Uber interpuso en diciembre de 2019 un recurso contencioso-administrativo contra el Decreto 200/2019 de 17 de diciembre del Departamento de Desarrollo Económico e Infraestructuras del Gobierno Vasco, sobre las condiciones de prestación del servicio de arrendamiento de vehículos con conductor y con autorización de ámbito nacional en Euskadi. En su demanda, la empresa entendía nula la delegación de competencias del Estado a las comunidades autónomas, señalaba que se había vulnerado el principio de reserva de ley y solicitaba la nulidad del intervalo de 30 minutos para solicitar el servicio, al restringir la libertad de empresa, y la restricción a la geolocalización.En su sentencia, el TSJPV no apreciaba vulneración constitucional de la delegación efectuada por el Estado, \"al tener la normativa autonómica delegada naturaleza reglamentaria\", al tiempo que tampoco ve necesaria una ley autonómica cuando el Estado, titular de la competencia, ha establecido la ordenación general por ley, dictando la reglamentación correspondiente. Por contra, el Tribunal estimaba el recurso de Uber en lo referido a varios a dos artículos del Decreto de VTC vasco.La Sala sentenciaba -a partir de lo dispuesto en los artículos 5 y 17 de la Ley 20/2013, de 9 de diciembre, de Garantía de la Unidad de Mmercado (LGUM) y del contenido de la libertad de empresa con arreglo a la STC 103/2018, de 4 de octubre- que la exigencia de un intervalo de 30 minutos para solicitar el servicio VTC que se prevé en el citado decreto es nula por constituir un impedimento para el desarrollo del principio de libertad de empresa recogido en la Constitución, \"dificultando gravísimamente el acceso al mercado de los VTC\".La precontratación \"dificulta de forma extraordinaria para los VTC el acceso al mercado\". Consideraba que ese espacio temporal \"solo es posible de cumplir para el usuario cuando la necesidad de transporte se conoce con anterioridad e, incluso, se puede saber el horario. Sin embargo, el número de servicios de esta clase es muy escaso. La mayoría de servicios son urbanos o interurbanos de corta distancia, respecto de los que la decisión de usar el transporte por el viajero se decide de forma inmediata\".En la misma línea, y en lo relativo a la restricción de geolocalización que impone el artículo 2.5 del Decreto, que tiene como objeto evitar la captación de personas viajeras en la vía pública por parte de los coches VTC utilizando geolocalizadores, la Sala consideraba que se trataba de una limitación no justificada. \"La geolocalización facilita la contratación al conocer dónde se encuentra el vehículo más cercano, pero la contratación ha de ser previa y telemática, por lo que no se infringe el requisito de precontratación sino que lo que se hace es usar la tecnología disponible en el momento (como, por otro lado, ya está siendo utilizado por algunos titulares de licencias de taxi)\". Ahora el Supremo dará solución a un conflicto enquistado desde hace años y su sentencia servirá para resolver asuntos similares en otras comunidades en las que las limitaciones a los coches de alquiler también son importantes."
    },
    "45": {
        "url": "https://www.lainformacion.com/management/deja-trabajo-crea-negocio-exito-sueldo-11000euros/2863393/",
        "titulo": "Deja su trabajo y crea un negocio de éxito: ahora gana 11.000 euros al mes",
        "autor": "La Información",
        "fecha": "2022-04-02T04:30:00+02:00",
        "contenido": "Rachel Jones era administrativa en un centro de educación superior y hacía algunos trabajos secundarios como redactora de blogs cuando decidió seguir su pasión y lanzar su propio proyecto personal.Hay personas que llevan el emprendimiento en sus venas y cuando tienen una idea de negocio se lanzan a ella sin miramientos. Gabby Beckford es una de ellas. La joven de 26 años dejó su trabajo como ingeniera para poner todo su empeño en su mayor hobby: los viajes. A través de su blog 'Packs Light' se ha especializado en el turismo y ya ha conseguido múltiples patrocinios, tanto con empresas como con medios de comunicación.Pero no es la única emprendedora que sigue sus sueños. Rachel Jones, el nombre ficticio que utiliza esta joven madre estadounidense en Grow, estaba cansada de tener empleos secundarios en unas y otras empresas. \"Mi objetivo siempre fue hacer suficientes trabajos para finalmente poder dejar mi puesto a tiempo completo y dedicarme a mi propia empresa\", señala.Jones, que trabajaba como administrativa en un centro de educación superior y habitualmente escribía como redactora en distintos blogs, decidió dejarlo todo para montar su negocio. Durante su baja por maternidad dedicó el tiempo libre que tenía para montar dos proyectos, un blog y una tienda online en Etsy. A través de esta plataforma comenzó a vender numerosos productos de organización y ahorro.Su tienda online dispone de artículos dedicados a la planificación como tarjetas, hojas de cálculo para ahorrar y de presupuestos. Cada uno lo vendía por entre 2 y 10 dólares, con lo cual generaba unos 50 dólares mensuales extra. Después de que terminase su permiso de maternidad, puso todo su empeño es crear una tienda profesional y mejorar sus ventas.Actualmente, cuenta con más de 200 artículos y consigue ingresos pasivos de más de 12.500 euros cada mes, lo que al cambio son unos 11.000 euros. El año pasado consiguió obtener más de 130.000 euros. Para poder llegar al público objetivo de sus productos, realizó una importante investigación de sus necesidades a través de Internet. \"Hay muchas estrategias diferentes para comercializar, pero la estrategia que utilizo es principalmente el algoritmo de Etsy y la optimización de motores de búsqueda\", explica."
    },
    "46": {
        "url": "https://www.lainformacion.com/management/tres-libros-recomendados-bill-gates-mundo-leer/2863794/",
        "titulo": "Tres libros recomendados por Bill Gates que todo el mundo debería leer",
        "autor": "\n\nL.I.\n \n                ",
        "fecha": "2022-04-01T15:10:45+02:00",
        "contenido": "En varias entrevistas el magnate ha destacado el papel que ha tenido la lectura en su éxito y cómo nunca deja uno sin terminar aunque esté no sea de su agrado.Bill Gates es uno de los empresarios estadounidenses más conocidos en el mundo. Sus predicciones sobre la evolución de la economía o sobre la pandemia han sorprendido por lo acertadas que son, en la mayoría de ocasiones. Además, las lecciones y consejos con las que el creador de fundador de Microsoft alecciona a un gran número de seguidores, Gates también comparte con el mundo las obras literarias que más le han impactado a lo largo de su vida.En varias entrevistas, el magnate ha destacado el papel que ha tenido la lectura en su éxito y cómo nunca deja un libro sin terminar, aunque este no sea de su agrado porque de todo se puede sacar algo positivo. En su blog, Gates Notes, el empresario comparte las reseñas de lo último que ha estado leyendo. En este sentido, los últimos apuntes del fundador de Microsoft destacan tres obras.Este libro narra la historia de Doudna y su sueño de ser científica. Una ambición que persigue pese a la advertencia de los profesores sobre que el mundo de la ciencia no tiene espacio para las mujeres. Su autora, Jennifer Doudna, recibió el Premio Nobel de Química \"por el desarrollo de un método para la edición genética\" junto a la francesa Emmanuelle Charpentier. Pese a que pueda parecer un libro técnico, Gates destaca que es accesible para los no entendidos en esta materia.Se trata de la obra más reciente de Kazuo Ishiguro, Premio Nobel de Literatura. Su historia narra la vida de Klara, una Amiga Artificial (AA) que llega al hogar de Josie, una joven con una extraña enfermedad. Una realidad que podría estar más próxima de lo que parece para Gates. \"No pude evitar preguntarme qué partes pintan una imagen de nuestro futuro próximo y qué partes son pura ficción\", señala en su blog.Esta última obra recomendada por el empresario cuenta la historia Ryland Grace, un astronauta que se despierta después de un largo periodo de sueño a bordo de una nave espacial. Sus dos compañeros de misión han muerto y su memoria es difusa. \"La ciencia ficción tiene mucha libertad para evocar cosas\", celebra Gates."
    },
    "47": {
        "url": "https://www.lainformacion.com/management/puestos-trabajo-mas-demandados-2021/2863755/",
        "titulo": "Los trabajos más demandados durante el año 2021: sueldos de hasta 30.000 €",
        "autor": "\n\nP.Ballester\n \n                ",
        "fecha": "2022-04-01T12:57:33+02:00",
        "contenido": "Tras el comienzo de la pandemia y las consecuencias que tuvo para la economía, algunos empleos han vuelto a \"colarse\" en este ranking de profesiones más buscadas.El mercado laboral es una realidad muy cambiante con el paso de los años. Las profesiones que a comienzos de la década del 2010 eran las más solicitadas o buscadas, 10 años más tarde es muy probable que no sean las mismas. Esto es la consecuencia normal a la evolución de la economía y de la sociedad. Con el tiempo, la industria es capaz de diseñar máquinas que son lo suficientemente inteligentes para sustituir algunos de los trabajos más mecánicos. Sin embargo, estos cambios también derivan a que se creen nuevos empleos.Pues bien, según el informe anual de Infojobs, los más demandados por sus usuarios a lo largo del año 2021 han sido los siguientes. En primer lugar, el de teleoperadores con un total de 325.921 vacantes y un sueldo promedio anual de 16.270 euros, una subida del 53% respecto al año previo. En segundo puesto, los representantes comerciales, con 209.846 puestos ofertados, un salario al año de 31.867 euros y un incremento del 60%. El podio lo cierran las ofertas de conductor/a de vehículo de reparto, superando las 107.082, con 17.414 euros de media y creciendo un 60% respecto a 2021.Por encima de las 50.000 vacantes también podemos encontrar las demandas de mozo/a de almacén (95.570), con salario medio de 17.893 euros, las de dependiente (72.394) con un sueldo de 18.527, las de peón de la industria manufacturera (64.310) y 20.637 euros y, por último, las de desarrollador de software (57.892) y 33.558 euros.Respecto a los datos del año 2020, se han \"colado\" en la lista algunos nuevos empleos. Ofertas como la de dependiente, peón de industria, administrativo u operador de carretilla elevadoras vuelven al top 20 de este año debido a la normalización de la economía tras el comienzo de la pandemia. Lo que entonces les penalizó, ahora le permite escalar posiciones."
    },
    "48": {
        "url": "https://www.lainformacion.com/management/entrevistas-trabajo-como-responder-preguntas-subestimadas/2863631/",
        "titulo": "Entrevistas de trabajo: cómo responder a las preguntas más subestimadas",
        "autor": "LA INFORMACIÓN",
        "fecha": "2022-03-31T12:57:55+02:00",
        "contenido": "El director ejecutivo y experto en contratación, Gary Burnison, ha elabora una lista con estas cuestiones, que en ocasiones los candidatos suelen pasar por alto o no se preparan lo suficiente. Los procesos de selección son casi siempre un momento delicado para las personas que están intentando conseguir un puesto de trabajo. Preguntas ambiguas, algunas veces sin sentido, que hacen que el candidato se vea bloqueado y preocupado ante la posible reacción del entrevistador. En los últimos años, los reclutadores están optando por cuestiones más abiertas con las que casi pretenden hacer un perfil sociológico del solicitante. Sin embargo, según el director ejecutivo y experto en contratación, Gary Burnison, no importa cuánto hayan evolucionado estos proceso de selección,  las preguntas más simples de las entrevistas siempre serán las mismas. Un hecho que un gran número de candidatos puede estar pasando por alto. \"Veo que muy pocas personas se preparan para ellas en estos días\", ha señalado Burnison. Tras una experiencia de más de 22 años en sector, el experto aconseja no subestimar estas siete cuestiones clásicas.Quizá esta sea una de las cuestiones que más se repite durante los procesos de selección. Una pregunta en la que el candidato tiene la posibilidad de expresarse con libertad y contarle al entrevistador los asuntos más destacados de su vida académica o profesional, pero también aspectos más personales.Sin embargo, para Burnison esta es la oportunidad que tiene el solicitante para destacar frente al resto. Para ello tendrá que responder contando algo que vaya a ser retenido por los entrevistadores. \"La mejor y más memorable respuesta que he recibido a esta pregunta fue: 'He escalado las montañas más altas de todos los continentes, incluido el Everest'\" ha contado el experto a CNBC.Con esta cuestión, el empleador quiere saber qué capacidad tiene el candidato para cumplir con los objetivos marcados por las empresas. De esta forma, el reclutador puede saber si está ante una persona proactiva o de lo contario, si el solicitante se detiene ante las adversidades. \"Describa su motivación y cómo utilizó su creatividad para resolver un problema o identificar una oportunidad\", aconseja el experto. Para Burnison esta es una de las preguntas más complicadas a las que se puede enfrentar un candidato. El truco está en elegir \"dos o tres cualificaciones principales para el trabajo y explicar cómo las cumple\". Para un momento más temprano de la carrera profesional, lo recomendado es hablar de las habilidades técnicas, mientras que para puestos más seniors habrá que centrarse en \"en resaltar cómo administra, trabaja, motiva e interactúa con los demás\".Esta es otra cuestión que el candidato debe prepararse con antelación antes de la entrevista. La clave está en contar un hecho específico aportando la mayor cantidad de detalles posibles. \"Siéntete cómodo fanfarroneando y usando la palabra yo. Elija un logro que sea más relevante para el puesto para el que está siendo entrevistado\", indica el experto. Los entrevistadores quieren tener una respuesta real a esta pregunta, así que respuestas como \"soy muy cabezota\" o \"soy muy perfeccionista\" valen. Burnison aconseja que el candidato identifique unas áreas de trabajo en las que tiene una menor habilidad y explique cómo las está mejorando. \"Prepare un par de ejemplos de áreas en las que está trabajando, tal vez algo que destacó en su última revisión de desempeño laboral\", expone el experto. Lo importante en esta cuestión es que el candidato demuestre su resilencia ante los problemas que puedan surgir en el día a día del trabajo. Para responder correctamente a este pregunta el solicitante debe haber estudiado previamente a la empresa. Informándose de su trabajo, sus objetivos o sus compromisos, el candidato puede hacerse a la idea de lo que busca la compañía y qué papel puede jugar su perfil dentro de ella. La persona interesada en el puesto debe explicar \"lo que admira de la empresa, su misión y propósito,sus servicios y su cultura\"."
    },
    "49": {
        "url": "https://www.lainformacion.com/management/ofertas-empleo-dazn-editores-video-ciberseguridad/2863621/",
        "titulo": "De editores a ciberseguridad: nuevas ofertas de empleo de Dazn en España",
        "autor": "La Información",
        "fecha": "2022-03-31T11:10:49+02:00",
        "contenido": "Estas oportunidades laborales se centran en sus departamentos comerciales, creativos y de producción. Además, ofrecen grandes ventajas como flexibilidad al elegir vacaciones o contratos indefinidos.Los deportes ya no siempre se ven en la televisión. Algunas compañías como Dazn, que llegó a España en febrero de 2019, apuestan por el servicio en streaming que permite a los usuarios ver todos los partidos de sus competiciones favoritas en cualquier formato, desde el móvil hasta una tablet o la clásica pantalla plana. De hecho, la empresa británica, que se presentó como el 'Netflix de los deportes', se ha hecho en apenas cuatro años con los derechos de multitud de deportes como MotoGP, la Premier League, la FA Cup, la Carabao Cup, la Copa Libertadores, la Euroliga de baloncesto y el campeonato mundial de Superbikes, entre muchos otros.Su irrupción en el mercado español ha hecho que otro de los grandes del sector como Telefónica tenga que negociar sus acuerdos para retransmitir los partidos. La operadora pagará este año 280 millones de euros por cada una de las cinco temporadas para poder emitir el 45% de los partidos de LaLiga que aún no tenía. El pacto no es exclusivo, por lo que Orange podrá también sumarse y recomprar los derechos a posteriori.El potencial de este gigante del streaming ha atraído la atención de muchos profesionales del sector que buscan nuevas oportunidades laborales para seguir desarrollando su carrera. La empresa ha lanzado nuevas ofertas de empleo en España para reforzar su equipo de contenidos y, tal y como señala el jefe de ventas y edición a través de LinkedIn, están buscando trabajadores con mucho talento, entusiasmo y gran sentido de compañerismo.Todos los empleos se encuentran en Madrid, puesto que es donde se ubica su sede española, aunque los candidatos seleccionados formarán parte de equipos diferentes. Si realizamos un repaso de las ofertas que han publicado en su web, podemos comprobar que la empresa busca ampliar sus departamentos creativos, comerciales, de emisiones, de medios, de producción y de tecnología.Aunque en muchos casos depende de cada puesto, se tratan de contratos indefinidos a jornada completa. Además, también ofrecen flexibilidad para elegir vacaciones según los calendarios deportivos. Por lo general, la compañía busca profesionales con gran conocimiento del sector, con amplia experiencia, buenas dotes de comunicación, capacidad para organizarse, así como para trabajar con autonomía y conocimientos de varios idiomas. Veamos los puestos disponibles:A nivel internacional también hay muchas otras ofertas para ingenieros, vendedores comerciales, abogados o diseñadores de productos en países como Reino Unido, Polonia o India. Según la herramienta de salarios que ofrece Glassdoor, los sueldos van desde 26.000 euros al año hasta más de 79.000. El más bajo, es de coordinador de contenidos, mientras que los superiores se reservan a los directivos."
    }
}