{
    "1": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11502247/12/21/La-junta-de-socios-de-Garrigues-aprueba-el-nombramiento-de-14-nuevos-socios-de-cuota.html",
        "titulo": "La junta de socios de Garrigues aprueba el nombramiento de 14 nuevos socios de cuota - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-12-01T11:36:44+01:00",
        "contenido": "La junta de socios de Garrigues ha aprobado el nombramiento de 14 nuevos socios de cuota en las oficinas del despacho en Barcelona, Bilbao, Bogotá, Lisboa, Madrid, Málaga, Oporto, San Sebastián, Valencia, Valladolid y Zaragoza.Con estos nombramientos, la cifra total de socios de cuota ascenderá a 328 a principios de 2022. Los nuevos socios son:Silvia Andrés. Tributario (Barcelona)Beatriz Cuevas. Mercantil (Málaga)Pablo Díez. Tributario (San Sebastián)Jon Goirigolzarri. Mercantil (Madrid)Ramón Javier Gómez Coll. Tributario (Zaragoza)César Herreras. Tributario (Valladolid)Clara Herreros. Laboral (Madrid)Alejandro Huertas. Litigación y Arbitraje (Madrid)Alejandro Mico. Mercantil (Valencia)Francisco Noguera. Mercantil (Bogotá)Vasco Rodrigues. Mercantil (Lisboa)José Carlos Ruiz Cabanes. Tributario (Madrid)João Soares Almeida. Laboral (Oporto)Raúl Vázquez. Laboral (Bilbao)"
    },
    "2": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11472614/11/21/Simmons-Simmons-lanza-un-fondo-GreenTech-de-100000-libras.html",
        "titulo": "Simmons & Simmons lanza un fondo GreenTech de 100.000 libras - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-11-10T17:02:54+01:00",
        "contenido": "La firma internacional invertirá en asesoramiento jurídico en cuatro nuevas empresas que apuesten por utilizar la tecnología para restaurar el equilibrio medioambiental, la biodiversidad y hacer frente al cambio climáticoCon el inicio de la cumbre climática COP26, Simmons & Simmons ha anunciado el lanzamiento de un nuevo fondo GreenTech, que apoyará a las empresas de nueva creación que se centran en el uso de la tecnología para mitigar las emergencias climáticas y de biodiversidad. El fondo concederá 100.000 libras esterlinas de asesoramiento jurídico de toda la red internacional de la firma a cuatro empresas que estén innovando para intentar evitar o limitar los peores efectos de la crisis climática.El fondo GreenTech está ya abierto a las solicitudes de empresas que intenten utilizar la tecnología para restaurar el equilibrio medioambiental y la biodiversidad, y para hacer frente al cambio climático. Los solicitantes tendrán que enviar sus candidaturas a través de un vídeo desde el 1 de noviembre y hasta el 31 de diciembre, fecha límite.La iniciativa está dirigida por los miembros de la red de sostenibilidad medioambiental de la firma, the green room, y se basará en una colaboración con una serie de inversores, aceleradoras e incubadoras que se centran especialmente en la sostenibilidad, entre ellas: Techstars, Entrepreneur First e Illuminate Financial.Sobre este nuevo fondo GreenTech, Ali Crosthwaite, codirector de the green room, expresó: \"Al igual que muchas organizaciones, Simmons busca formas de maximizar su impacto positivo y el fondo GreenTech es un intento de conseguirlo compartiendo nuestras habilidades con empresas que buscan activamente soluciones a la crisis en la que nos encontramos; necesitaremos múltiples soluciones y creemos firmemente que la colaboración es nuestra mejor esperanza\".Por su parte, Rezso Szabo, socio de Illuminate, comentó que están viendo \"cómo las empresas tecnológicas de clima y sostenibilidad en fase inicial empiezan a catalizar un cambio real. Como fondo de capital riesgo que respalda a varias de estas empresas de nueva creación, estamos encantados de colaborar con Simmons en la iniciativa del Fondo GreenTech, cuyo objetivo es apoyar a las empresas en este espacio crítico\".El fondo GreenTech es una evolución del fondo FinTech que Simmons lanzó en 2016, creado para apoyar a las empresas FinTech en fase inicial a navegar por los problemas legales a los que se enfrentan muchas empresas de rápido crecimiento en sus primeros años."
    },
    "3": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11461692/11/21/Los-procuradores-ponen-en-marcha-la-primera-subasta-solidara-para-hacer-frente-a-la-muerte-subita.html",
        "titulo": "Los procuradores ponen en marcha la primera subasta solidara para hacer frente a la muerte súbita - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-11-02T19:26:02+01:00",
        "contenido": "El Consejo General de Procuradores de España (CGPE) a través de su portal de subastas www.subastasprocuradores.com va a llevar a cabo la primera Subasta Solidaria, a favor de la Asociación Síndromes Arrítmicos relacionados con la Muerte Súbita (www.samsasociacion.com), reforzando su política de Responsabilidad Social Corporativa (RSC). Para ello se va a llevar una subasta que se iniciará hoy 2 de noviembre a las 16:00 horas y finalizará el 23 de noviembre a las 18:00 horas. La oferta estará compuesta por un conjunto de camisetas firmadas por la totalidad de la plantilla del Atlético de Madrid, Sevilla, Real Madrid, Español. También se ofertará una equipación del equipo femenino del Barcelona. Además, en la subasta se ofrecerá un bañador de la selección femenina de waterpolo, recientemente subcampeonas olímpicas en los Juegos de Tokio y una camiseta del equipo de baloncesto masculino del Barcelona. Para poder participar en esta subasta solo es necesario registrarse en la plataforma de subastas de la Procura de una manera fácil y sencilla mediante DNI electrónico o físico, siendo una de las particularidades de esta subasta que no será necesario el ingreso de ninguna cantidad en concepto de depósito. Las ofertas se iniciarán a partir de una puja mínima de 90 euros, teniendo en cuenta que en caso de ser adjudicatario, los gastos de envío van ya incluidos en la puja.Para el presidente del CGPE, Juan Carlos Estévez la Responsabilidad Social Corporativa de los procuradores es sin duda un valor añadido de la profesión. \"Entendemos el concepto de Responsabilidad Social Corporativa como aquella contribución activa y voluntaria al mejoramiento social y ambiental. Contribución y mejora que nosotros los procuradores de los tribunales, podemos implementar en los despachos e incorporarlos al entorno donde desarrollamos nuestro trabajo, aportando con ello un valor añadido en el desempeño de nuestras funciones como profesionales del derecho\". Es por ello, recuerda el presidente del CGPE, que el 8 de abril de este año en curso presentamos oficialmente la Comisión de Responsabilidad Social Corporativa del este Consejo, cumpliendo así un viejo sueño poniendo en marcha una comisión novedosa en el mundo de la Procura, teniendo como objetivo principal contar con una Responsabilidad Social Corporativa con nuestro propio sello de identidad, ajustada a nuestras necesidades, a nuestros consejos, colegios, despachos y oficinas al personal que conforman los mismos.Para María Dolores Cantó, decana de Murcia, vicetesorera del CGPE y presidenta de la Comisión de Responsabilidad Social del Consejo, \"la responsabilidad solidaria de los procuradores se enmarca dentro de un concepto más amplio, el de la Responsabilidad Social Corporativa, devolviendo con estas acciones solidarias lo que la sociedad nos ha dado. Siendo esta Subasta Solidaria, la primera de otras muchas ya que la procura se encuentra comprometida con los ODS, no siendo algo pasajero. La Responsabilidad Social Corporativa, llegó a la Procura, para quedarse en ella como algo intrínseco al ejercicio de la profesión, buscando con ello que las consecuencias de nuestras acciones supongan el menor impacto posible en el medio ambiente, contribuyendo con ello a la sostenibilidad global\".Por su parte, Ángel Quemada integrante de la Comisión del RSC del CGPE y vicepresidente de SAMS, recordó ante los medios de prensa que \"quisiera destacar y remarcar, que nuestra asociación lucha contra la muerte súbita, y muy especialmente contra aquellas enfermedades cardiacas arrítmogénicas que son susceptibles de provocarla, y que desgraciadamente, se manifiestan especialmente en jóvenes.Lamentablemente estas enfermedades son las que han provocado algunas de las muertes súbitas ocurridas en el mundo deportivo. Para nosotros, subrayó Quemada, \"que el Real Madrid Club de Fútbol, el Barcelona, El Español, El Sevilla y el Club Atlético de Madrid cedan camisetas firmadas por los jugadores, es importantísimo, pues además del ingreso que podemos obtener por la Subasta Solidaria que organiza \"Subastas Procuradores\" da una visibilidad a estas enfermedades y sobre todo anima a que la población en general quiera formarse en reanimación cardiaca, algo importantísimo para salvar vidas.Síndromes Arrítmicos relacionados con la Muerte Súbita es una asociación que trabaja para la prevención de la muerte súbita causada por síndromes arrítmicos, cuya mayor incidencia se da en niños y adolescentes. Uno de cada 1.000 niños puede estar afectado por algún tipo de estas cardiopatías genéticas. Al tratarse de enfermedades minoritarias y raramente diagnosticadas, lamentablemente aparecen por primera vez, provocando la muerte del menor. Precisamente por ello, es clave estar cardioprotegido para poder salvar la vida."
    },
    "4": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11454104/10/21/El-rastreador-de-politicas-de-finanzas-sostenibles-de-Mazars-y-OMFIF-aclara-los-avances-mundiales-en-materia-de-regulacion-de-la-sostenibilidad.html",
        "titulo": "El rastreador de políticas de finanzas sostenibles de Mazars y OMFIF aclara los avances mundiales en materia de regulación de la sostenibilidad - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-10-27T17:58:26+02:00",
        "contenido": "Mazars, la firma internacional de auditoría, fiscalidad y asesoramiento, anuncia el lanzamiento del \"Rastreador de políticas financieras sostenibles\", desarrollado en colaboración con el OMFIF (Foro Oficial de Instituciones Monetarias y Financieras).La herramienta en línea proporciona una visión general de cómo los diferentes países están mitigando los riesgos climáticos en su sector financiero. Incluye un mapa interactivo que abarca un primer grupo de 22 países y jurisdicciones. El rastreador cubre 14 áreas relacionadas con la política de finanzas sostenibles, incluidas las medidas de regulación y supervisión, la actividad de pruebas de estrés climático, las taxonomías sostenibles, las divulgaciones relacionadas con el clima y la emisión de bonos verdes. Con un directorio de países, la herramienta permite a los usuarios seleccionar un país y ver un resumen de sus políticas y actividades relacionadas con las finanzas sostenibles. Se pretende que sea el recurso al que acudan las partes interesadas en supervisar las actividades de los bancos centrales y los reguladores en materia de sostenibilidad.'El rastreador de políticas de financiación sostenible es una nueva herramienta vital para entender la respuesta global de los responsables políticos al reto del cambio climático\", dice John Orchard, director general de OMFIF. Y asegura que \"estamos encantados de trabajar en este proyecto con Mazars, cuyo compromiso de ayudar a sus clientes en la transición de sus negocios hacia la red cero es tan impresionante como importante.El lanzamiento del rastreador ha coincidido con el Simposio inaugural del Instituto de Política Sostenible de OMFIF, que tuvo lugar los días 29 y 30 de septiembre de 2021. El simposio, de dos días de duración, ha reunido a una red mundial de responsables políticos, reguladores, inversores de los sectores público y privado y expertos en ASG, y ha abordado el papel de la política monetaria, la regulación y la divulgación, así como los principales retos prácticos para impulsar unos mercados financieros más ecológicos con el fin de alcanzar el nivel cero.Carlos Marcos, socio responsable del sector banca de Mazars: \"Estamos orgullosos de haber trabajado conjuntamente con el Official Monetary and Financial Institutions Forum (OMFIF) en el desarrollo de lo que hemos llamado Sustainable finance policy tracker. Esta herramienta online, con un mapa interactivo, puede ser utilizada como una fuente de información para que las instituciones financieras supervisen las actividades de los bancos centrales y los reguladores en materia de sostenibilidad, y contribuir a reducir las lagunas de datos en este ámbito y a tener una mayor comprensión global de lo que están haciendo las diferentes autoridades. En Mazars, nos hemos propuesto colaborar con nuestros clientes para situar la sostenibilidad en el centro de su negocio. La Sustainable finance policy tracker puede ser una buena herramienta que nos ayude a todos a lograrlo\".Además, añade que \"parece incuestionable que tanto las autoridades bancarias centrales como los grandes bancos son muy conscientes de los riesgos en materia de sostenibilidad y cambio climático y están poniendo en marcha, por tanto, sólidas iniciativas para hacerles frente. Sin embargo, aunque los avances son claros y sólidos, el camino que queda por recorrer es aún largo\"."
    },
    "5": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11454094/10/21/Nace-ODESIUS-la-plataforma-que-apoya-a-las-empresas-de-servicios-profesionales-a-cumplir-con-los-ODS.html",
        "titulo": "Nace ODESIUS, la plataforma que apoya a las empresas de servicios profesionales a cumplir con los ODS - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-10-27T17:50:45+02:00",
        "contenido": "La sostenibilidad del planeta exige el compromiso de todos sin excepción. Las empresas de servicios profesionales como despachos de abogados, asesores, consultores, headhunters, asesores fiscales, arquitectos, ingenieros, etc., conforman un sector muy relevante en nuestro país, tanto como operadores económicos, como referentes y consejeros que son para otras muchas organizaciones, a las que prestan servicios de asesoramiento y apoyo en diversas áreas.ODESIUS es una plataforma tecnológica multistakeholder que pone a disposición de este tipo de empresas las herramientas necesarias para comprender los ODS, implementarlos en sus organizaciones y comunicar al mundo su compromiso con ellos.La solución ha sido diseñada para ayudar a sus usuarios a comprender que son los ODS a través de la información publicada en la web y la formación que ofrecen con un curso de cuatro horas: ¿Cómo implantar los ODS en un despacho profesional? Y que permite a quienes lo realizan comprender el alcance de los ODS, cómo pueden impactar estos en la visión y el día a día de las empresas y cómo la sostenibilidad puede convertirse en una nueva línea de negocio para muchas organizaciones.Además, ODESIUS ofrece a sus usuarios diagnosticar gratuitamente, a través de este test, el estado de cumplimiento de los ODS por su organización. También les ayuda a diseñar su estrategia de sostenibilidad, ejecutarla y difundirla. Para ayudar a sus usuarios a ser más sostenibles, ODESIUS cuenta con una red de partners a la que se suman nuevas organizaciones cada semana. Ya forman parte de ODESIUS asociaciones como Mensajeros de la Paz; fundaciones como Inspiring Girls, Woman Forward o la Fundación Adelias, o empresas con fines sociales como Ble, Epixlife, Unfold Work o Konica Minolta y que ofrecen a través de ODESIUS acciones como: asociarse, hacer donativos a otras, medir la huella de carbono o diseñar un plan de igualdad salarial."
    },
    "6": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11446086/10/21/Zadal-Abogados-relanza-su-boutique-especializada-en-fiscal.html",
        "titulo": "Zadal Abogados relanza su boutique especializada en fiscal - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2021-10-21T18:04:37+02:00",
        "contenido": "La boutique legal ZADAL Abogados y Asesores Tributarios, especializada en Derecho fiscal y gestión de grandes patrimonios, abre una nueva etapa corporativa dando por finalizada su alianza con el despacho de abogados Ecija y relanza su despacho con un nuevo plan estratégico para los próximos años.La firma está liderada por los socios Constantino Vidal, Nazario Mendoza y Antonio Cendán, los tres con más de 15 años de experiencia, con el apoyo de un equipo con amplio bagaje profesional y académico.ZADAL Abogados, fundado en 2015, tiene como objetivo en esta nueva etapa consolidar su reconocimiento en el área fiscal y gestión patrimonial asesorando, entre otros, a deportistas de primer nivel, directivos, family offices, clientes de banca privada, emprendedores y business angels, tanto a nivel nacional como internacional.Constantino cuenta con una sólida trayectoria profesional en el asesoramiento de fiscalidad societaria, reestructuraciones corporativas, fiscalidad internacional y gestión de grandes patrimonios. Compagina el ejercicio de la abogacía con la actividad docente en distintas instituciones y escuelas de negocio. Ha desarrollado su carrera profesional en Garrigues, Cuatrecasas y como socio responsable del área fiscal en Ecija. Es recomendado por el directorio internacional Chambers and Partners en su guía Hight Net Worth 2021.Nazario ha trabajado siempre en el ámbito del asesoramiento tributario, tanto a nivel nacional como internacional. Está especializado en tributación indirecta y en el asesoramiento fiscal a empresas, emprendedores y business angels. Inició su andadura profesional en el departamento de fiscal de Garrigues, y posteriormente ha sido socio del área fiscal de Ecija.Por su parte, Antonio cuenta con una dilatada trayectoria profesional asesorando fiscalmente a empresas y a grandes patrimonios, enfocándose especialmente en el procedimiento tributario. Ha intervenido en numerosos procedimientos de Inspección y se ha encargado de la dirección jurídica de múltiples procedimientos contencioso-administrativos ante todo tipo de Juzgados y Tribunales. Es miembro docente del Máster de Acceso a la Abogacía organizado por la Universidad de Santiago de Compostela y ha impartido distintos cursos y conferencias. Al igual que sus socios, Antonio inició su carrera profesional en Garrigues.Para Constantino Vidal, \"esta nueva etapa de ZADAL Abogados representa un nuevo reto en el que buscamos consolidarnos como boutique fiscal y especializada en gestión de patrimonios de referencia. Tenemos un ambicioso plan estratégico para los próximos años, con una decidida apuesta por la cantera y el desarrollo profesional de todo el equipo\"."
    },
    "7": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11420875/10/21/El-despacho-Montero-Aramburu-celebra-su-50-aniversario.html",
        "titulo": "El despacho Montero Aramburu celebra su 50 aniversario - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-10-06T12:44:18+02:00",
        "contenido": "El despacho de abogados Montero Aramburu cumple 50 años, desde su fundación en Sevilla en 1971, convertido en uno de los principales bufetes del mercado español y bufete de referencia en Andalucía y Canarias. Se sitúa entre las quince primeras firmas españolas por volumen de negocio en el territorio nacional, al alcanzar un crecimiento sostenido que supera los 17 millones de euros de ingresos en los dos últimos ejercicios.Con sedes en Madrid, Sevilla, Santa Cruz de Tenerife, Las Palmas de Gran Canaria, Huelva y Córdoba, Montero Aramburu cuenta actualmente con más de 160 profesionales, entre abogados y economistas, en una organización que agrupa a un total de 227 personas, así como una docena de áreas jurídicas, incluyendo de forma pionera el área de derecho digital y negocios tecnológicos, el área de energías renovables y la práctica de servicing legal. El despacho conmemoró en la noche de ayer el 50º aniversario desde su fundación con un acto celebrado en el Teatro Central de Sevilla, al que asistieron profesionales de la firma, colaboradores, clientes, proveedores, periodistas, representantes institucionales\u0085 El presidente de honor del bufete, Alfredo Álvarez Tello, expresó su gratitud a todas las personas que han acompañado a Montero Aramburu en este medio siglo de vida. \"El engrandecimiento del despacho, es obra de todos\", señaló en su intervención inaugural.Durante el acto del aniversario, se celebró un coloquio titulado \"El consenso en la vida pública. Ayer y hoy\", entre el exvicepresidente del Gobierno, Alfonso Guerra, y uno de los siete ponentes de la Constitución española, Miquel Roca Junyent, que fue conducido por el periodista Ignacio Martínez García. Durante el transcurso del mismo, Miquel Roca recordó que el 90% de los españoles votó la actual Constitución y que, \"si bien no hay que renunciar a aquellos principios es necesario buscar un nuevo consenso\". En este sentido, aseguró que \"consensuar no es fácil, pero ahora no lo intentamos\". Y añadió que \"para convivir hay que pactar, y si esto se olvida, se pone en riesgo la esencia democrática, porque democracia es avanzar conjuntamente\".Por último, sostuvo Roca que \"no es bueno para España facilitar la política de bloques\" ya añadió que \"tienen que haber fuerzas que ayuden a evitar el radicalismo que puede derivar en populismo, que es carísimo e ineficaz\".En la misma línea, Alfonso Guerra señaló que \"logramos cambiar el país porque en la Constitución Española hay unas reglas compartidas por todos\". En su opinión, nuestra Carta Magna \"es el documento más importante en la historia democrática de España porque se pusieron de acuerdo todos los españoles permitiendo que el país prosperara\". Por ello, apeló a la necesidad de que \"en el Parlamento los dos partidos centrales sean capaces de llegar a acuerdos\".Montero Aramburu se fundó en 1971 como despacho especializado en materia tributaria. Con el objetivo de prestar al cliente un servicio integral, la firma inició en 1992 un proceso de diversificación que le ha llevado a convertirse en la actualidad en un despacho plenamente multidisciplinar. Estos últimos 20 años han sido los de mayor crecimiento, con la apertura de nuevas sedes en Las Palmas de Gran Canaria (2003), Córdoba (2010), Huelva (2012) y Madrid (2015) y un crecimiento en el número profesionales que se ha multiplicado por seis desde el año 2000.En los próximos años, el despacho aspira a consolidar aún más su presencia en el mercado legal español como firma nacional multidisciplinar y reforzar su posición de liderazgo en Andalucía. Actualmente, está en pleno proceso de expansión en este territorio gracias al acuerdo de colaboración best friend con la firma malagueña GVA Gómez-Villares & Atencia, con el objetivo de ampliar su capacidad en toda Andalucía. Además, reflejo de su compromiso con esta línea estratégica de crecimiento y consolidación es el reciente nombramiento de Leonardo Neri y Javier Valdecantos como socios directores de la firma, que sustituyen en el cargo a Enrique Montero y Armando Fernández-Aramburu, quienes han codirigido la firma en los últimos nueve años."
    },
    "8": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11420043/10/21/Vaciero-incorpora-a-Marino-Zapatero-como-director-general.html",
        "titulo": "Vaciero incorpora a Marino Zapatero como director general - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-10-05T18:03:34+02:00",
        "contenido": "Vaciero, firma española de referencia en asesoramiento legal, financiero y de auditoría para empresas, incorpora a Marino Zapatero como director general de la compañía. El nuevo director tendrá como objetivos la implantación de la estrategia global de la firma, la contribución al crecimiento y desarrollo de la misma, así como la organización y administración de las áreas transversales.Tras iniciar su carrera profesional en Credit Lyonnais en 1999, Marino Zapatero se incorporó en 2003 al Club Asturiano de Calidad, del que ha sido gerente durante más de 15 años, desarrollando proyectos colaborativos con administraciones públicas, instituciones y empresas en ámbitos como el lean management, calidad, gestión avanzada o sostenibilidad. Ha formado parte de organismos como el Comité de Gobierno del Club Excelencia en Gestión o de la Asamblea General de la Asociación de Centros Promotores de la Excelencia. Asimismo, ha sido codirector de diversos programas formativos, entre los que destaca el Master en Dirección de Operaciones y Lean Seis Sigma de la Universidad de Oviedo.Licenciado en Administración de Empresas por la Universidad Autónoma de Madrid (1999) y Licenciado en Comunicación Audiovisual por la Universidad de Salamanca (2002), Marino ha cursado además un Máster en Mercados Financieros del Centro Internacional Carlos V de la Universidad Autónoma de Madrid (2000) y el Advanced Management Program del Instituto de Empresa (2018). Con la llegada de Marino de Zapatero, Vaciero consolida su apuesta de crecimiento de la firma tras haber incorporado en el último año entre sus filas a Lourdes Barriuso como directora del área de Inmobiliario, conformando así una plantilla de 12 socios y más de 50 profesionales entre abogados, economistas y auditores."
    },
    "9": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11418408/10/21/Alier-Abogados-cambia-de-merca-y-es-ahora-Selier-Abogados.html",
        "titulo": "Alier Abogados cambia de marca y es ahora Selier Abogados - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-10-04T18:42:20+02:00",
        "contenido": "Alier Abogados, despacho madrileño de más de 30 profesionales con oficinas en Serrano 240, ha comunicado el cambio de su denominación comercial a Selier Abogados. La firma, fundada por el Grupo Atisa, compañía especializada en procesos de externalización, ha anunciado que el cambio responde a varios factores, entre los que destacan la madurez y el crecimiento experimentado por la marca.\"Queríamos dar este paso por varias razones\", explica Pilar Jaquete, Socia Gerente de Selier Abogados. \"Queríamos trasladar al mercado que, tras un breve pero intenso periodo fundacional transitorio, hemos crecido en equipo y áreas, incorporando firmas con talento sénior a nuestras filas como apuesta estratégica para la generación de valor a nuestros clientes y como fórmula audaz de crecimiento para dar respuesta a las necesidades de nuestros clientes\", aclara Jaquete. Desde la firma explican que la nueva denominación responde a la raíz de sénior, vinculándolo con el concepto de crecer en categoría y experiencia. En esta línea, Jorge Molinero, Consejero Delegado de Selier, destaca que \"en el despacho creemos que estamos en un momento de madurez del proyecto muy distinto. Por eso, apostamos por perfiles muy preparados, con experiencia, convirtiéndose así en verdaderos expertos del negocio de nuestros clientes y con los conocimientos necesarios para transformarnos en palanca legal de su crecimiento\". En definitiva, el cambio responde a un nuevo momento en la firma, \"de mayor madurez, expertise y creciendo en cartera de servicios. Creímos oportuno incluirlo en nuestro propio nombre, también como guiño a nuestros nuevos compañeros de viaje, actuales y por llegar\", desarrolla Molinero. Desde su irrupción en el panorama nacional, la firma ha protagonizado varios movimientos corporativos de calado, como el acontecido en abril de 2020, con la integración de Alonso & Asociados, despacho liderado por José Luis Alonso y Maribel Vázquez, especializados en mercantil, societario y concursal. Además, la firma apareció en el distinguido Ranking de facturación de despachos de Expansión tras llegar a los 2,1 millones en 2020.Más recientemente, Selier Abogados ha incorporado a profesionales como Rafael Villena, en calidad de Socio, y Daniel López, Asociado Sénior, configurando así el nuevo departamento de Fiscalidad Internacional, un área estratégica clave para acompañar a los clientes del despacho en sus necesidades operativas en el exterior. Junto a estas incorporaciones, la firma también se ha reforzado con la llegada de Silvia Palacios y Ricardo Fortún, como Socia Directora y nuevo Socio del área Laboral, respectivamente. Además, el despacho también ha lanzado el área de Nuevas Tecnologías y Protección de Datos, diversificando así su portfolio de servicios y dando respuesta a una demanda creciente del mercado, especialmente en el contexto de pandemia que ha acelerado la transformación digital del tejido empresarial. En esta misma línea, Selier ha apostado en los últimos meses por potenciar su departamento de Energías Renovables, área desde la que sus profesionales prestan un asesoramiento jurídico integral, altamente especializado y multidisciplinar, particularmente necesario en el desarrollo de proyectos de energías verdes. El cambio de denominación también coincidirá con la escisión de Grupo Atisa, que responde a los retos planteados en su nuevo plan estratégico, que pretende un crecimiento importante de la compañía, duplicándola en 5 años, incorporando nuevas líneas de negocio y apostando con fuerza por la innovación y la sostenibilidad. \"Creemos necesario operar desde sociedades diferentes. Por un lado, la línea de negocio de servicios jurídicos, desde Selier Abogados, y las líneas de externalización de procesos BPO y Consultoría, que seguirá prestándose desde Grupo Atisa, pero siempre manteniendo misma dirección empresarial y valores\", señalan desde la firma. No obstante, el despacho continuará apostando por los mismos valores que, desde sus inicios, han hecho posible su evolución y crecimiento: la búsqueda constante del bienestar, tanto de sus clientes como de su propio capital humano. Y es que, resultado de esta firme apuesta, Selier ha sido reconocido como uno de los mejores despachos de abogados para trabajar en España. Así lo refleja la primera edición del Ranking Best Workplaces Legal 2021, impulsado por Great Place To Work y Gericó, Muro & Asociados, consultora que ahora opera bajo la marca Diferencia Legal.Además, en los últimos meses la firma ha renovado su compromiso por la defensa de la diversidad y la igualdad de oportunidades a través de diversas alianzas con entidades como Smart Women o Eje&Con, adhiriéndose recientemente al Manifiesto Fundamentos de Igualdad, que apuesta por la equidad real en el sector legal."
    },
    "10": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11418192/10/21/Aspra-lidera-la-firma-internacional-Labormatters-Abogados-especializada-en-Derecho-Laboral.html",
        "titulo": "Aspra lidera la firma internacional Labormatters Abogados especializada en Derecho Laboral - elEconomista.es",
        "autor": "Ignacio Faes",
        "fecha": "2021-10-04T17:10:42+02:00",
        "contenido": "El reconocido abogado laboralista Alfredo Aspra lidera un nuevo proyecto de despacho especializado en Derecho laboral. La firma Labormatters Abogados opera como uno de los despachos laboralistas más grandes y prestigiosos que actúan en España.Aspra junto a cuatro socios, está al frente de un equipo de más de 30 profesionales íntegramente especializados en el asesoramiento jurídico-laboral, de Seguridad Social, previsión social (planes y fondos de pensiones) y prevención de riesgos laborales. La firma legal, en España, operará desde sus sedes de Madrid, Sevilla, Valencia y próximamente Barcelona.\"Todos los abogados de la firma nos regimos por unos mismos principios de actuación basados en la búsqueda continua de la excelencia profesional: máxima especialización, rigor y capacidad técnica, agilidad en las respuestas y disponibilidad, preocupación permanente por entender las necesidades de los clientes así como un profundo conocimiento de las industrias donde operan, independencia, ética y, observancia fiel a las normas deontológicas\", explica Alfredo Aspra.Estas cualidades, junto con la alta cualificación, experiencia, dedicación y compromiso de todos los profesionales de la firma, consolidan al bufete como uno de los despachos más prestigiosos, sólidos y destacados del sector legal en España.Letrados con reconocimientos internacionales (Best Lawyers, Chambers and Partners, Iberian Lawyer, Leaders Leage y Legal 500) como Jaime Silva, Sergio Juárez, Puy Abril o Pedro Alonso, algunos de los cuales, como José Antonio Sanfulgencio o Jesús López-Cancio vienen prestando servicios desde hace más de 35 años en el asesoramiento jurídico laboral, estratégico y de RRHH a todo tipo de empresas y organizaciones empresariales, con un enfoque personalizado y directo, caracterizado por la visión estratégica del negocio y con arreglo a los más altos estándares de excelencia, disponibilidad, inmediatez y especialización.Labormatters, como firma de abogados contará con atributos diferenciales respecto a la competencia al poder apoyarse en Peoplematters, organización altamente especializada en el asesoramiento en gestión estratégica de las personas y el capital humano."
    },
    "11": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11416942/09/21/Manuel-Lavin-nuevo-CEO-de-GFT-Espana-apuesta-por-la-diversificacion-sectorial-y-la-tecnologia-sostenible.html",
        "titulo": "Manuel Lavín, nuevo CEO de GFT España, apuesta por la diversificación sectorial y la tecnología sostenible - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2021-09-30T18:04:23+02:00",
        "contenido": "GFT, compañía de IT especialista en transformación digital, ha anunciado el nombramiento de Manuel Lavín como CEO en España, relevando así a Carlos Eres que deja el puesto tras más de dos décadas liderando la compañía.El nuevo máximo responsable apuesta por una nueva manera de añadir valor y mejorar los resultados de los clientes de GFT a través del desarrollo de una tecnología más sostenible y respetuosa con el medioambiente.La sociedad está empezando a considerar la sostenibilidad como uno de los principales retos del siglo XXI. La tecnología, y en concreto las tecnologías de la información, van a ser piedra angular para hacer frente a este desafío. El nuevo CEO de GFT España, Manuel Lavín, quiere ayudar a los clientes a alcanzar sus objetivos ODS con un nuevo enfoque orientado a la sostenibilidad a través de la tecnología. En este sentido, la compañía ha lanzado recientemente su iniciativa GreenCoding, una propuesta para reducir las emisiones de CO2 gracias al uso de código sostenible.\"Estamos convencidos que nuestra nueva fórmula de hacer tecnología (#Greencoding), será una palanca de gran ayuda para que nuestros clientes adopten soluciones que muestren su compromiso medioambiental. El desarrollo de tecnología sostenible será uno de los principales pilares para el desarrollo económico de nuestro país y GFT va a jugar un papel significativo en conseguirlo\", ha declarado el nuevo CEO de GFT España.Bajo este nuevo liderazgo, GFT España confía en seguir creciendo, abriéndose a nuevos sectores.\"Vamos a aprovechar nuestro sólido conocimiento de algunas de las tecnologías más avanzadas del mundo como son las tecnologías del sector financiero y asegurador, así como la experiencia de nuestro magnífico equipo de profesionales, para trasladar este know how a otros sectores como gran consumo, industria, energía y telecomunicaciones\", ha añadido Lavín.Desde su incorporación a GFT hace seis años, Manuel Lavín, de 46 años de edad, ha desempeñado varios cargos, siendo el último el de Chief Digital Officer (CDO) del Grupo. Ha sido el encargado de liderar la visión global de la compañía para el desarrollo del negocio digital en el sector bancario, consiguiendo grandes éxitos en Europa, América y Asia-Pacífico. Adicionalmente Manuel Lavín ha sido responsable de las relaciones comerciales con los clientes de banca y seguros más importantes de GFT en España y México.Licenciado en Administración y Dirección de Empresas por ICADE, Lavín ha sentido desde siempre una gran pasión por la tecnología, sector en el que acumula más de 20 años de experiencia. Su  llegada a GFT en 2015 se produjo tras la adquisición de Adesis Netlife, empresa que había cofundado en el año 2000 y que fue pionera en servicios de transformación digital financieros en España y Latinoamérica. Anteriormente, había trabajado como consultor de estrategia en Arthur D. Little y como analista de banca de inversión en operaciones de fusiones y adquisiciones en J.P Morgan Chase en Londres.Por su parte, Carlos Eres deja el puesto tras una carrera profesional de más de 40 años en el sector.La dirección del Grupo ha querido agradecerle su exitosa trayectoria en GFT España, donde ha sido director general durante los últimos 20 años, además de desempeñar un papel clave en el desarrollo del negocio del Grupo a nivel global.\"Ha sido un honor para mi dirigir la exitosa trayectoria de GFT en España durante dos décadas de la mano de este gran equipo profesional. Quiero aprovechar para darles las gracias tanto a ellos como a nuestros clientes por acompañarme durante todos estos años con ilusión, esfuerzo y dedicación\", ha agradecido Carlos Eres."
    },
    "12": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11412045/09/21/Registradores-y-arquitectos-firman-un-convenio-para-la-inscripcion-directa-de-documentacion-en-los-registros-de-la-propiedad.html",
        "titulo": "Registradores y arquitectos firman un convenio para la inscripción directa de documentación en los registros de la propiedad - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-09-29T18:53:15+02:00",
        "contenido": "La decana del Colegio de Registradores, María Emilia Adán, y el presidente del Consejo Superior de Colegios de Arquitectos de España (CSCAE), Lluís Comerón, han suscrito hoy un convenio de colaboración que, entre otras medidas, fomentará el acceso directo a los registros de la propiedad de toda la documentación, directamente inscribible o complementaria, cuando dicha documentación se encuentre firmada mediante certificados admitidos por el Colegio de Registradores. Esto facilitará el ejercicio de los profesionales de la arquitectura, evitando situaciones intermedias gravosas por desplazamiento y coste y permitiendo, a su vez, mayor celeridad en el despacho de documentos.Además, el acuerdo plantea para ambos colectivos, registradores y arquitectos, la disposición a una solución dialogada de los conflictos en el ámbito urbanístico, de la construcción y, en general, inmobiliario o mercantil, mediante el procedimiento de conciliación ante el registrador prevista en el art. 103 bis LH o mediante la mediación o comediación que los registradores mediadores asociados a CONVIVENTIA (Asociación de Registradores para la Mediación) pueden hacer con los arquitectos miembros de los Servicios de Mediación de sus colegios profesionales y, en general, con cualquier arquitecto colegiado.En el marco de este convenio de colaboración, ambas instituciones crearán un grupo de trabajo para elaborar una Guía de Buenas Prácticas del Libro del Edificio. Sin perjuicio de que se incluyan en él los elementos de la legislación urbanística exigibles, se trabajará en la implementación de un Libro del Edificio digital que incluirá, de forma holística, todos aquellos aspectos relacionados con la accesibilidad, la volumetría de la división horizontal y toda la estrategia a largo plazo para la rehabilitación en materia de eficiencia energética en el sector de la edificación en España. El objetivo de esta iniciativa es transformar las zonas residenciales y no residenciales en parques inmobiliarios con alta eficiencia energética y descarbonizados antes del año 2050 para cumplir los compromisos alcanzados por nuestro país en el seno de la Unión Europea.Por último, el Colegio de Registradores se incorporará a las actividades del Observatorio 2030 del CSCAE, la única mesa sectorial con carácter de permanencia para contribuir a mejorar la planificación y gestión de nuestros pueblos y ciudades y modernizar el sector de la edificación y la construcción en nuestro país para alcanzar los Objetivos de Desarrollo Sostenible (ODS) de la Agenda 2030."
    },
    "13": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11396617/09/21/Espana-promueve-el-talento-universitario-en-ciberseguridad.html",
        "titulo": "España promueve el talento universitario en ciberseguridad - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-09-17T20:35:00+02:00",
        "contenido": "Pistoletazo de salida para la III Liga Nacional de Retos en el Ciberespacio. Se trata de una iniciativa alineada con la Estrategia Nacional de Ciberseguridad, publicada por el Gobierno de España en el año 2019, que, liderada desde la Guardia Civil, fomenta el desarrollo del talento universitario español desde una visión pluridisciplinar de la ciberseguridad.Para ello, organiza la competición a través de equipos compuestos por perfiles técnicos, jurídicos y de comunicación, que estarán mentorizados por algunos de los principales expertos españoles en ciberseguridad. Todos estos equipos competirán entre ellos a lo largo de los próximos tres meses durante los cuales deberán resolver una serie de retos pluridisciplinares.Desde su primera edición, la Liga Nacional de retos en el Ciberespacio, también conocida como National CyberLeague (NCL), ha sido una iniciativa innovadora claramente orientada a la difusión de la cultura de la ciberseguridad entre nuestros jóvenes universitarios.Con este objetivo, la Guardia Civil se alinea con los principales actores públicos y privados en ciberseguridad, a la vez que, como cuerpo de seguridad, aspira a garantizar el \"orden y la ley\" en el ciberespacio, según indica en su página web ubicada en el dominio www.nationalcyberleague.es.La Guardia Civil mantiene su firme compromiso de promover la incorporación de nuestros jóvenes al complejo proceso de cambio tecnológico que vivimos, y para ello, una de las principales necesidades a cubrir pasa por el fomento de la empleabilidad de los universitarios españoles, ayudándoles a conseguir un futuro profesional en el sector de la ciberseguridad, afirma Francisco Pérez Bes, actual socio de Derecho digital en Ecix Group, y coordinador del mentorizaje jurídico de la NCL.En esta tercera edición, se incorpora como novedad el de la colaboración internacional. Conforme a esto se llevará a cabo, de manera paralela a la cibercompetición entre estudiantes, otra prueba de carácter profesional entre equipos pertenecientes a diferentes fuerzas policiales españolas y extranjeras.Cualquier estudiante interesado puede inscribirse a través de su centro universitario a partir del 15 de septiembre. Tras la celebración de la fase clasificatoria, a principios del mes de noviembre tendrá lugar la semifinal entre los equipos que hayan superado la primera fase. Y a principios del mes de diciembre, los veinte equipos clasificados participarán en la final, que se espera poder llevar a cabo presencialmente."
    },
    "14": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11391551/09/21/Alfonso-Everlet-y-David-Muro-crean-la-marca-Diferencia-Legal-consultora-de-marketing-juridico.html",
        "titulo": "Alfonso Everlet y David Muro crean la marca 'Diferencia Legal', consultora de marketing jurídico - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-09-15T08:00:00+02:00",
        "contenido": "Los históricos consultores jurídicos Alfonso Everlet y David Muro han creado la marca Diferencia Legal, una consultora de marketing jurídico, comunicación legal y desarrollo de negocio. La firma estará liderada por los dos especialistas, quienes apuestan por una consultora diferente, en palabras de sus socios, \"más humana, más cercana y más sostenible\".A Diferencia Legal le respaldan más de 15 años de experiencia en marketing jurídico, comunicación legal y desarrollo de negocio, tanto fuera, como dentro de despachos. David Muro, director del departamento de Marketing, Comunicación y Desarrollo de Negocio de Ceca Magán durante 13 años y consultor durante otros cinco, suma sus fuerzas con Alfonso Everlet, ex Managing Director de Gericó Associates y ex El Mundo, consultor internacional con prácticamente una década de especialización en el sector legal. Preguntado por el origen de la nueva marca, Everlet destaca que \"marcamos la diferencia de nuestros clientes como ventaja competitiva y queremos marcar como consultora y como equipo humano, en la medida de lo posible, una diferencia no solo en el sector legal sino también en el mundo que dejaremos a nuestros hijos e hijas\".\"Creemos en la diferencia porque competir por la diferencia, es competir por el valor. Y competir por el valor es la única opción sostenible. Creemos, además, que es el momento de hacer las cosas de forma diferente. El mundo ha cambiado, los clientes de nuestros clientes han cambiado y nosotros, como no podía ser de otra manera, también\", explica, por su parte, David Muro. Diferencia Legal se posiciona como una consultora de marketing jurídico, comunicación legal y desarrollo de negocio que trabaja para clientes de todo tipo de tamaño, desde unipersonales a gran despacho, y que mantiene sus alianzas en el mercado tanto a nivel internacional, como con partners especializados en compraventa de despachos y transformación digital."
    },
    "15": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11416971/09/21/Aurelio-Fernandez-nuevo-CEO-de-Economist-Jurist-Group.html",
        "titulo": "Aurelio Fernández, nuevo CEO de Economist & Jurist Group - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-09-13T12:06:19+02:00",
        "contenido": "El Consejo de Administración de Economist&Jurist (E&J) Group ha acordado el nombramiento de Aurelio Fernández como nuevo CEO de la compañía, que edita la revista E&J y gestiona fondos de documentación digital como Casos Reales o la base de datos Global, entre otras publicaciones y marcas de referencia en el sector Jurídico.Con la incorporación de Aurelio Fernández, la compañía editora refuerza su estructura organizativa y afronta una nueva etapa de crecimiento en la que se propone consolidar su posición e influencia en el ámbito de la información jurídico-legal, al tiempo que planea la diversificación de su actividad multimedia con otros proyectos relacionados con la información y la producción de contenidos de calidad.En relación con la información jurídica, redoblará su apuesta por la evolución de sus ediciones digitales y sus versiones impresas con nuevas secciones y servicios dirigidos al conjunto de los profesionales del sector, enriquecerá su modelo Premium para suscriptores y potenciará sus bases de datos con la incorporación de nuevas herramientas y funcionalidades.Natural de Baracaldo (Vizcaya), Aurelio Fernández asume la dirección ejecutiva de Economist&Jurist después de una dilatada trayectoria profesional en medios de comunicación. Ha trabajado durante tres décadas en Unidad Editorial (UE), que edita los diarios EL MUNDO, Marca y Expansión, donde ha sido uno de los principales artífices de la revolución digital y de los cambios organizativos que dieron origen a los años de mayor crecimiento del grupo.Como director general de Publicaciones y miembro del comité ejecutivo de UE, se ha ocupado de la puesta en marcha de los principales proyectos estratégicos de los periódicos y revistas, así como de liderar los procesos de transformación e integración de sus redacciones. Cabeceras como Telva, Fuera de Serie, Metrópoli o Yo Dona han formado parte de su Dirección Editorial.En EL MUNDO, ha sido subdirector de Información y adjunto al director en su redacción central de Madrid, además de fundador de su edición del País Vasco, cabecera que dirigió hasta el año 2000. Antes de ocupar la Dirección General de Publicaciones, fue director de Coordinación Editorial y de Comunicación.El nuevo CEO de E&J ha expresado la ilusión que le produce sumarse a este proyecto: \"Tiene todos los alicientes de un grupo muy consolidado, con una fuerte implantación en el sector jurídico español, donde ha conseguido altísimas cotas de credibilidad y de influencia. Economist&Jurist es una publicación de lectura y consulta indispensable para profesionales y despachos, como lo son también sus bases de datos y las cualificadísimas firmas de las que han conseguido nutrirse sus ediciones impresas y su versión digital\".Fernández ha destacado que \"a punto de cumplir 30 años, el equipo de E&J se apresta a responder con entrega y entusiasmo al desafío que representa dar una respuesta a la altura de la creciente demanda del sector, especializada, rigurosa, independiente, de valor añadido, con servicios a la carta y a la medida de los juristas de nuestro tiempo, cada vez más formados y exigentes. No renunciamos a dirigir nuestro foco a otros frentes de la información y el Periodismo de calidad. Lo tenemos claro y no vamos a defraudar al reto del futuro ni a nuestra propia historia\".Alejandro Pintó, presidente ejecutivo y fundador del grupo Difusión, del que forma parte E&J, ha señalado que \"la incorporación de Aurelio Fernández en calidad de CEO es consecuencia de la apuesta por el crecimiento y la diversificación de la actividad del grupo, siempre dentro de un marco de máxima excelencia, que debe ser liderado por directivos de prestigio y experiencia\".El grupo Difusión integra empresas y marcas en distintos sectores como ITTI (Formación Tecnológica), Shenonkop (Hostelería), Cima (Facilities), Kanito Marketing Group (Marketing y Comunicación), Strattel DS (Call Center) y Legal Touch (Servicios Jurídicos)."
    },
    "16": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11379133/09/21/KeplerKarst-ficha-como-Of-Counsel-al-magistrado-Eduardo-de-Urbano-Castrillo.html",
        "titulo": "Kepler-Karst ficha como 'Of Counsel' al magistrado Eduardo de Urbano Castrillo - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-09-03T22:54:18+02:00",
        "contenido": "Kepler-Karst, firma especializada en Reestructuraciones e Insolvencias, Derecho de Empresa y Derecho Financiero, ha anunciado el fichaje en calidad de Of Counsel de Eduardo de Urbano Castrillo, doctor en Derecho y Magistrado de lo Penal en la Audiencia Provincial de Madrid, que pasa a la situación de excedencia.Como especialista en delincuencia económica, de Urbano será además el coordinador del área de Derecho Penal Económico del despacho, un área que engloba todo tipo de delitos en los que puede incurrir una persona jurídica: delitos societarios, delitos fiscales, estafas, White collar, delitos contra los trabajadores, insolvencias punibles, delitos urbanísticos y contra el medioambiente, corporate compliance, etc.Desde 2013 hasta 2021, Eduardo ha ejercido como Magistrado de lo penal en la Audiencia Provincial de Madrid, y previamente fue Presidente en la Audiencia Provincial de Las Palmas (1992-1999) y magistrado coordinador en la Sala de lo Penal del Gabinete Técnico del Tribunal Supremo durante catorce años (1999-2013). Durante este tiempo, entre otras actividades, coordinó la elaboración de los Cuadernos anuales de Jurisprudencia de la Sala, las Crónicas de la Sala de lo Penal del TS y los cuadernos temáticos de jurisprudencia (Casación Penal, Delitos sexuales, Delitos societarios, La estafa, las Penas y las Insolvencias Punibles), tan útiles para el trabajo diario de todos los órganos judiciales. Su alto expertise técnico en el proceso penal y en ética y garantías jurídicas le ha llevado a colaborar con instituciones internacionales en materia jurídica internacional en América (EE.UU, Colombia, El Salvador, Perú, Guatemala) y Europa (Alemania, Luxemburgo, Holanda, Polonia, Bulgaria, Albania, Serbia, Rumanía).Eduardo de Urbano es Doctor en Derecho y Licenciado en Ciencias Políticas y Sociología por la UCM, Académico de la Real Academia de Jurisprudencia y Legislación de España, y está en posesión de la Cruz de San Raimundo de Peñafort, de 1ª Categoría. Además, está acreditado por ANECA como docente universitario, es profesor en la UNIR y en el IEB, donde dirige un curso de Derecho Penal Económico, y además es director de tesis doctorales. Kepler-Karst, despacho reconocido por la capacidad de gestión de asuntos de gran complejidad y relevancia pública y con presencia en Madrid, Londres y Las Palmas, refuerza no solo el área de Derecho Penal Económico, sino el asesoramiento integral que ofrece a las empresas y su posición en el mercado de las firmas boutique de alta especialización. \"La experiencia de Eduardo como Magistrado de lo Penal y su alto conocimiento técnico en todo tipo de delitos económicos es el refuerzo perfecto para nuestra oferta de servicios a empresas, desde la implementación de modelos de prevención de riesgos penales, hasta el asesoramiento al realizar operaciones corporativas. Y por supuesto para el equipo; trabajar junto a una persona con más de 30 años de experiencia en la carrera judicial es un honor y un privilegio\", dice Davinia Sánchez, Socia Presidenta de Kepler-Karst.  Por su parte, el propio Eduardo de Urbano comentaba: \"Para mí ha sido una sorpresa este inesperado cambio profesional, pero el equipo de profesionales que me he encontrado, así como el perfil de clientes y de asuntos de la firma y, sobre todo, su proyecto innovador, valiente y audaz de entender la abogacía de nuestra época, han sido determinantes a la hora de tomar esta decisión. Estoy encantado de poner mis conocimientos y experiencia al servicio de los clientes de la firma y muy ilusionado con esta nueva etapa que me permitirá asesorar y defender a todos aquellos que tengan problemas en el mundo de las empresas y las posibles responsabilidades penales a las que tengan que enfrentarse\".Este fichaje, sumado a la incorporación a principios de año de Rodrigo Olivares-Caminal, catedrático de Derecho Bancario y Financiero de la Universidad Queen Mary de Londres, posicionan a Kepler-Karst como una firma boutique de referencia en el asesoramiento integral y de alto nivel a empresas. \"Nuestra estrategia de crecimiento es clara: contar con profesionales del más alto nivel y experiencia para ofrecer el mejor asesoramiento a nuestros clientes y continuar brindando soluciones diferentes y desarrollando estrategias legales innovadoras y efectivas para la mejor defensa de los intereses de nuestros clientes\", concluye Davinia Sánchez."
    },
    "17": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11374979/08/21/Gerico-Associates-ficha-a-Diana-Jennen-de-Cuatrecasas-como-Dircom-para-Espana-y-Latinoamerica.html",
        "titulo": "Gericó Associates ficha a Diana Jennen, de Cuatrecasas, como Dircom para España y Latinoamérica - elEconomista.es",
        "autor": "Ecoley",
        "fecha": "2021-08-31T19:35:58+02:00",
        "contenido": "La consultora de Marketing, Comunicación y Desarrollo de Negocio especializada en el sector legal en Europa y Latinoamérica Gericó Associates ha fichado a la periodista y jurista Diana Jennen como directora de Comunicación y Negocio.Diana Jennen, hasta el momento responsable de medios en el despacho Cuatrecasas, ha trabajado anteriormente como periodista en los informativos de Atresmedia y en la televisión europea Euronews. Graduada en Periodismo y Comunicación Audiovisual por la Universidad Carlos III de Madrid y en Derecho por la UNED, Diana Jennen cuenta con un perfil políglota e internacional, con experiencia profesional y académica en países como Alemania, Francia y los Países Bajos y el dominio de cinco idiomas.Marc Gericó, managing partner de Gericó Associates, destaca las ventajas que aporta la doble vertiente del perfil de la nueva directora de Comunicación y Negocio. \"Con esta incorporación, reforzamos nuestra apuesta por impulsar la comunicación estratégica orientada a negocio de los despachos con los que trabajamos. Gracias a su experiencia en un despacho líder en España y Latinoamérica como es Cuatrecasas, Diana Jennen conoce de primera mano esta práctica habitual en las grandes firmas\", manifiesta.Por su parte, Diana Jennen resalta el valor de contar con un equipo transversal con amplia experiencia en España y Latinoamérica. \"En esta nueva etapa podré aportar mi expertise internacional a una consultora que cuenta con más de diez años asesorando a las firmas legales en todo el proceso de desarrollo y crecimiento. Veo esta nueva etapa como un reto apasionante, compartiendo equipo con consultores con experiencia en despachos de abogados de primer nivel, directorios como Chambers and Partners y medios de comunicación, entre otros\", apunta."
    },
    "18": {
        "url": "http://www.eleconomista.es/ecoley/buen-gobierno/noticias/11334590/07/21/Nace-Madrid-Green-Urban-Mobility-Lab-para-impulsar-la-movilidad-sostenible-y-conectada.html",
        "titulo": "Nace 'Madrid Green Urban Mobility Lab' para impulsar la movilidad sostenible y conectada - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2021-07-22T13:13:15+02:00",
        "contenido": "El alcalde de Madrid, Jose Luis Martínez-Almeida, acompañado por el delegado de Medio Ambiente y Movilidad, Borja Carabante, el director gerente de EMT, Alfonso Sánchez, Javier González, socio de Kearney y Miguel Nieto, socio de Pinsent Masons ha presentado  Madrid Green Urban Mobility Lab, una iniciativa cuya visión es posicionar a Madrid como el referente internacional de tecnología e innovación en movilidad. La vocación de esta asociación, integrada por entidades públicas y privadas, es el ejercer el liderazgo de la movilidad sostenible en España con un efecto tractor sobre el sector industrial y atraer inversión a Madrid mejorando la competitividad de la ciudad.Con la denominación Madrid Green Urban Mobility Lab, se constituirá una asociación sin ánimo de lucro y con personalidad jurídica propia que desarrollará sus actividades a nivel nacional e internacional. Sus principales fines serán impulsar el desarrollo sostenible y tecnológico de la movilidad urbana posicionando a la ciudad de Madrid como referente, promover la colaboración público privada como palanca impulsora del desarrollo, compartir el conocimiento, los recursos y las experiencias de las instituciones que forman parte del Lab, fomentar la innovación tecnológica y los proyectos de I + D, explotar sinergias comerciales y de marketing y solicitar posibles subvenciones y fondos de la Unión Europea para proyectos relacionados con la movilidad urbana.Para lograr estos objetivos, Madrid Green Urban Mobility Lab se dividirá en secciones temáticas concretas que abarquen el sector de la movilidad urbana sostenible. En principio serán tres: movilidad colectiva y compartida en superficie, logística urbana y última milla y zonas de bajas emisiones. Dentro de las secciones se constituirán grupos de trabajo entre las entidades asociadas que ejecutarán proyectos colaborativos con intereses y objetivos comunes.Con la consultora Kearney y el despacho Pinsent Masons como impulsores de la iniciativa que cuenta con el apoyo del Ayuntamiento de Madrid, Madrid Green Urban Mobility Lab será una asociación abierta y cohesionadora de empresas relacionadas con la movilidad sostenible, un ámbito multisectorial que, en los próximos años, va a tener un fuerte impacto económico. La Empresa Municipal de Transportes de Madrid, referencia como operador de movilidad urbana en superficie, desempeñará, como socio fundador, un papel clave en el Lab y ejercerá su presidencia ejecutiva. La movilidad es el mayor programa tractor del Plan de Recuperación, Transformación y Resiliencia de España, con más de 13.200 millones de euros. La movilidad sostenible es uno de los ámbitos de actuación clave en el European Green Deal que identifica que el transporte supone el 25% de las emisiones de gases de efecto invernadero y busca su reducción, en un 90%, de aquí a 2050. Una vez más, el Ayuntamiento de Madrid, en el marco de la estrategia medioambiental Madrid 360, se alinea con los objetivos marcados por la Unión Europea para promover y liderar una nueva movilidad urbana, sostenible y conectada."
    },
    "19": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11331111/07/21/Simmons-Simmons-supera-los-500-millones-en-ingresos-tras-crecer-un-35.html",
        "titulo": "Simmons & Simmons supera los 500 millones en ingresos tras crecer un 35% - elEconomista.es",
        "autor": "Ignacio Faes",
        "fecha": "2021-07-20T10:30:43+02:00",
        "contenido": "Simmons & Simmons ha presentado los resultados del último ejercicio 2020/2021 a través de un comunicado de su socio director a nivel global, Jeremy Hoyland. La firma legal internacional con sede principal en Londres, y que cuenta actualmente con 22 oficinas propias en 19 países -incluyendo España- ha tenido unos datos muy positivos a pesar de las expectativas de principios del ejercicio por el impacto de la pandemia de la Covid-19.Los ingresos ascendieron a 437 millones de libras, un 12% más que en el ejercicio anterior, mientras que los beneficios suman 171 millones de libras, un 35% más que en el ejercicio 2019/2020. Asimismo, los beneficios por socio de cuota son de 980.000 libras, un 30% más que en el ejercicio anterior. Además, la firma incorporó a 23 nuevos socios -tres de los cuales lo hicieron en la oficina de Madrid- y se ha promocionado a 13 abogados a categoría de socio, una de las mayores rondas de promoción de la firma en la última década. De estos 13 abogados, seis son mujeres, superando el objetivo del despacho de promocionar a un 40% de socias cada año.Andrés Mochales, socio director de la oficina de Simmons & Simmons en Madrid, ha declarado que \"ha sido un gran ejercicio a pesar de las perspectivas que podíamos tener al comienzo del mismo. Sin ir más lejos, la oficina de Madrid ha crecido un 28% en facturación, fruto de nuestra estrategia sectorial, consistente en priorizar el trabajo en nuestros cuatro principales sectores de actuación (Instituciones Financieras, Fondos de Inversión, Tecnología Medios y Telecomunicaciones, y Life Sciences). Además, la incorporación de tres nuevos socios a las áreas de Procesal e Insolvencias, Life Sciences y M&A refleja este rápido crecimiento, que prevemos que seguirá así hasta conseguir duplicar el tamaño de la oficina a corto plazo\".Asimismo, Jeremy Hoyland, máximo responsable de la firma a nivel mundial comentó que \"ha sido un año increíblemente difícil y me gustaría agradecer a todos en Simmons sus esfuerzos y sacrificios. Su compromiso con la empresa, en tiempos personalmente difíciles, es sin duda la base de nuestro éxito en el último año. Nuestro enfoque en la salud mental y el bienestar de nuestra gente ha tenido, espero, un impacto positivo, y ciertamente continuará mientras trabajamos duro para mantener un ambiente de trabajo saludable. A medida que avancemos, adaptemos nuestros estilos de trabajo y pasemos a un modelo de trabajo híbrido, seguiremos desarrollando nuevas formas de trabajar entre nosotros y con nuestros clientes\"."
    },
    "20": {
        "url": "http://www.eleconomista.es/flash-ecoley/noticias/11332329/07/21/La-Asociacion-de-Debate-de-la-Universidad-de-Malaga-Aduma-1-vence-la-V-Liga-Nacional-de-Debate-Juridico-de-Fedej.html",
        "titulo": "La Asociación de Debate de la Universidad de Málaga (Aduma 1) vence la V Liga Nacional de Debate Jurídico de Fedej - elEconomista.es",
        "autor": "Xavier Gil Pecharromán",
        "fecha": "2021-07-20T06:00:00+02:00",
        "contenido": "La Asociación de Debate de la Universidad de Málaga (Aduma) ha sido la vencedora de la V Liga Nacional de Debate Jurídico, organizada por la Fundación Española de Debate Jurídico (Fedej), y celebrada los pasados días 15 y 16 de julio.Aduma presentó dos equipos diferentes, alzándose con el título de vencedor el denominado Aduma 1. Un torneo que ha estado marcado por unas estrictas medidas de seguridad sanitaria y en el que se ha tenido que debatir con mascarilla, lo que no ha restado calidad a los participantes en sus lances oratorios.El equipo  el equipo 1 de Aduma, formado por Andrea Zurera, Silvia Escaño y Rubén Martín Cordero, se impuso en la final al de la Universidad Complutense de Madrid (UCM), compuesto por Miguel Iglesias, Manuel T. Fukuda, Eduardo Herráiz del Caz y Abel Recio -En la presente edción han participado un total de 10 equipos (UCM, Universidad Pública de Navarra (UPNA), Universidad Carlos III de Madrid, Universidad de Jaén (UJA), ISDE-UOC, Forum Universidad de Cádiz (UCA), Aula Debate y Oratoria Universidad de Córdoba (UCO), CDU y los dos equipos de Aduma).La pregunta sobre la que han tenido que argumentar a lo largo del torneo ha sido si ¿Las técnicas de seguimiento digital al consumidor por parte de las grandes empresas tecnológicas constituyen una vulneración de la libre competencia?Magistrados, fiscales, juristas, expertos en oratoria y periodistas del sector jurídico han conformado un amplio y selecto plantel de jueces de los debates. Recibieron premios individuales: Laura Ortiz, del equipo Aduma 2, como mejor jurista del torneo, y Lucía Troyano. como jurista revelación, un premio que se entrega a los estudiantes que no han participado nunca en los torneos de Fedej y tengan menos de 20 años.Rafael Hernando, vicepresidente Tercero de la Mesa del Senado, que participó en la clausura del torneo -celebrada en la Cámara Alta- junto con Manuel Ruiz de Lara, magistrado del Juzgado mercantil nº 11 de Madrid; Myriam Valcarce, directora de Comunicación de Martín Molina Abogados; y Héctor Kaparos, vicepresidente de Fedej, explicaron en sus discursos finales por la necesidad de fomentar este tipo de iniciativas, que ayudan a los jóvenes a adquirir habilidades que les serán imprescindibles en su futuro profesional y por mantener unos valores férreos que les ayuden a crecer y a alcanzar aquello que se propongan.Con este torneo, la Fedej cierra el curso académico 2020-2021 y apoyado por un nuevo patrocinio de la firma Martín Molina, volverá en septiembre con nuevos proyectos y actividades dirigidas especialmente a los universitarios."
    },
    "21": {
        "url": "http://www.eleconomista.es/aragon/noticias/11698929/04/22/Infinitia-valoriza-los-desechos-de-borraja-con-la-extraccion-de-polifenoles-para-la-industria-farmaceutica-.html",
        "titulo": "Infinitia valoriza los desechos de borraja con la extracción de polifenoles para la industria farmacéutica - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-04-01T20:43:02+02:00",
        "contenido": "La empresa zaragozana de ingeniería forense abre nuevas vías para valorizar los desechos de esta planta típica aragonesa y muy popular en su gastronomía con el fin de aprovecharla en el sector farmacéutico y ayudar a los productores a obtener nuevas vías de ingresos.Tradicionalmente, la borraja ha sido muy popular en los fogones de Aragón y, ahora, también puede serlo en la industria farmacéutica, gracias a la investigación realizada por Infinitia Industrial Consulting. Esta empresa, especializada en ingeniería forense, está trabajando con los desechos de esta planta. \"Vimos que se desperdicia mucho y que tiene un gran potencial para extraer polifenoles para la industria farmacéutica\", afirma Javier Sanz, responsable de esta compañía, a elEconomistaLa detección de polifenoles ya se había realizado con otros productos como el tomate y, ahora, se ha dado el paso con la borraja con el fin de valorizar estos desechos, que habitualmente son empleados para abono y uso animal. Sin embargo, ahora, \"se abren nuevas líneas de negocio para los productores y fábricas de borraja para vender con más valor para la industria farmacéutica\" que, a su vez, puede beneficiarse de nuevas líneas de \"productos verdes o sostenibles\". Esta es una de las áreas de investigación que se llevan a cabo en esta empresa zaragozana en el marco de la alimentación. Un ámbito en el que trabaja a su vez para reducir el desperdicio alimentario y conseguir un mayor aprovechamiento en la cadena alimentaria, aparte de las líneas de nutrición a nivel industrial y de productos de origen vegetal, que son una clara tendencia en alimentación como las hamburguesas. \"Vemos que hay empresas que están engullendo esta tendencia y trabajamos con ellos en desarrollo de productos y caracterización\", entre otros procesos. Infinitia también está inmersa en más proyectos en el sector de los huertos verticales en el que trabaja en el apoyo de tecnologías para favorecer el crecimiento de la planta y caracterizar sus propiedades. Estas líneas de actividad se completan con otros proyectos como el que está realizando con el Clúster CAMPAG en economía circular con el fin de reciclar desechos plásticos de polietileno a través de un biorreactor que utiliza excremento de vaca. El proyecto, que está comenzando, cuenta con la participación de Grupo Tatoma, Plásticos Escanero, Itainnova y Aitiip.   Desde su creación, Infinitia ha ido ampliando su actividad sin dejar a un lado la ingeniería forense, que es el core de su negocio con un 60% del volumen de actividad. Una línea en la que continúan trabajando con las fábricas para darles soporte en producción de materiales con el fin de evitar fallos o errores en los productos. \"Creemos mucho en la ingeniería forense para automoción y en el diseño del coche del futuro\". La empresa también está cogiendo más peso en la industria química tanto en Aragón como en el conjunto de España. Además, \"desde 2021 y en 2022 estamos potenciando proyectos de innovación públicos. Los clientes están interesados, pero no pueden abordarlos y los canalizamos a través de ayudas públicas y hablando con clústeres como CAAR, CAMPAG o del ascensor\", entre otros. Infinitia, que ha renovado su imagen corporativa y web, ha venido manteniendo su crecimiento, incluso a pesar de la covid-19. La empresa factura alrededor de 900.000 euros, lo que supone un crecimiento del 30%. \"El objetivo en 2022 es mantener ese 30% o crecer el 40% y superar la barrera del millón de euros\" en facturación para alcanzar los 1,2 millones. \"El trimestre que llevamos, va bien, pero puede haber paralización de proyectos\" por la coyuntura actual. La plantilla de la empresa está formada por 16 personas -el año pasado incorporaron cuatro-, y la previsión es crecer también en empleo con la incorporación de tres o cuatro profesionales con perfiles científico-técnicos, ingenieros o químicos, entre otros. Ante este crecimiento y expansión, Infinitia baraja la apertura de sede en Madrid a medio plazo, además de haberse marcado el objetivo de comenzar su internacionalización en 2023."
    },
    "22": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11695479/03/22/Como-ahorrar-en-tu-dia-a-dia-desde-tu-armario-Sepiia-nos-acerca-la-moda-inteligente.html",
        "titulo": "Cómo ahorrar en tu día a día desde tu armario, Sepiia nos acerca la moda inteligente - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2022-03-31T12:54:33+02:00",
        "contenido": "Estamos viviendo momentos de incertidumbre con los precios en los que, de un día para otro, han subido en casi todos los sectores. La subida en los precios de la luz es una de las cosas que más nos afectan en casa, pero también hay formas de ahorrar a través del armario y no es poniendo lavadoras o planchando de madrugada, sino con moda inteligente.Sepiia es la primera empresa de moda española 100% circular que diseña ropa para hombre y mujer con materiales reciclados y sostenibles. La compañía, gracias a la incorporación de la tecnología textil, diseña prendas que no se manchan, no se arrugan y neutralizan el olor corporal, mejorando el día a día de sus consumidores y generando el menor impacto medioambiental y el mayor impacto social. Gracias al uso de monomateriales, sus prendas se pueden reciclar de forma continuada, alcanzando así, un nuevo concepto disruptivo llamado moda infinita. Sepiia produce de manera local en talleres y laboratorios de España y Portugal. Federico Sainz de Robles fundó la firma en el año 2016 con el objetivo de hacer frente a una nueva era en la que la circularidad y la sostenibilidad fueran los valores de mayor protagonismo en el ADN de la compañía. Con Sepiia, podrás olvidarte de enchufar el electrodoméstico más caro por minuto de la casa; la plancha: \"Tan sencillo como lavar, colgar, y listo\", afirman desde la marca. Repelen las manchas para que puedas evitar los accidentes cotidianos, y no hace falta lavarlas después de cada uso ya que su tecnología neutraliza el olor corporal. Basta con volver a colgarla tras su uso para que puedas usarla al día siguiente: su hilo contiene nanopartículas de plata que neutralizan las bacterias que causan el mal olor cuando sudamos.La combinación de todas sus propiedades hace que puedas sacarles mucho más partido a sus prendas, y disfrutar de todos tus planes sin tener que preocuparte por las marcas de sudor o por alguna mancha traicionera, además de suponer un ahorro a largo plazo, y no gastar los fines de semana planchando.Cuando inviertes en moda inteligente necesitas menos ropa, y ahorras agua y electricidad a largo plazo. Su tecnología es duradera, y sus diseños atemporales para que no te canses de usarlos porque están pensados para lucirlos a diario, y que estén impecables como el primer día. En la colección de hombre ya tienen el armario completo: camisas, camisetas, polos, bañadores, pantalones y chaquetas. En la colección de mujer dispones de camisas, camisetas y vestidos. Y la muy solicitada colección de niño llegó hace unos meses, con polos y camisas.Sus prendas no solo son inteligentes; además son sostenibles. Ahorran un 99% de agua que la misma prenda de algodón convencional, son de origen reciclado y neutras en carbono. Fabrican su tejido en España, y confeccionan en talleres de España y Portugal. \"Producción local para un cambio global\" defiende Sepiia."
    },
    "23": {
        "url": "http://www.eleconomista.es/aragon/noticias/11689099/03/22/Ventas-en-las-empresas-por-que-no-se-consiguen-los-resultados-esperados.html",
        "titulo": "Ventas en las empresas: ¿por qué no se consiguen los resultados esperados? - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-28T12:14:44+02:00",
        "contenido": "Planificación y seguimiento. Aquí está la clave para conseguir que las acciones comerciales de las empresas se conviertan en ventas y se trasladen a la cuenta de resultados económicos. Sin embargo, algo que parece tan evidente, no es así en la realidad.Y no solo por el giro de 360 grados dado en la actividad comercial por la pandemia en la que se pasó de coger el coche y mantener reuniones presenciales en las empresas a mantenerlas online en el mejor de los casos ante la dificultad de poder entrar en las oficinas y sedes. Con la vuelta a una situación más normalizada, se observa que se han producido algunos cambios en los departamentos comerciales, pero todavía se siguen cometiendo algunos fallos que lastran la eficiencia. Una situación que se produce a pesar de la importancia que dan las empresas a su área de ventas, incluso en período de crisis, ya que el 30,8% de los puestos de trabajo en el tejido empresarial es de comerciales.Sin embargo, este peso no implica que las empresas dispongan de departamentos altamente profesionalizados, lo que en parte está relacionado con la falta de perfiles especializados y de vocación e interés por esta profesión entre los más jóvenes. Además, solo el 32,9% de los directores comerciales utiliza herramientas como BI (Inteligencia de Negocio) o IA (inteligencia artificial) para apoyar sus decisiones estratégicas, incluso en el entorno de pandemia en el que la digitalización se aceleró. Todavía el 30,6% de los directores emplean únicamente Excel como apoyo tecnológico para tomar decisiones, mientras que el 20,5% utiliza las estadísticas de CRM.Y aún hay más porque el 51,7% de los equipos comerciales no adapta el mensaje de venta a la personalidad de cada cliente. Como mucho, tienden a tener adaptaciones por sectores o grupos, lo que dificulta conseguir cerrar reuniones, interesar al potencial comprador o usuario de los servicios y cerrar las propuestas presentadas. La falta de organización es más que evidente: el 47,1% de los equipos comerciales prioriza su actividad en función de factores externos como la urgencia del cliente, la ruta o el orden de llegada, en lugar de atender a unos objetivos o plan interno, según los datos recogidos en el \"Estudio sobre la organización y gestión de departamentos comerciales en España\", realizado por Activa Ventas mediante un cuestionario online, trabajado posteriormente en PowerBI, a 249 directores comerciales de empresas de diferente tamaño y sectores.En general, las compañías grandes tienden a estar mejor organizadas y obtener mejores resultados en sus equipos. A pesar de ello, este no es el factor que más afecta a los equipos comerciales al determinar la organización de su actividad. El punto clave está en cómo realiza su trabajo el director comercial porque \"en muchas empresas ejerce como un comercial y no hace labor de liderazgo\", afirma Alejandro Calderón, director de Innovación de Activa Ventas, a elEconomista. Esto se acrecienta en las pymes en las que el directivo tiene que encargarse del área comercial y de muchas más funciones, \"realizando actividad, pero mal enfocada\", y estableciendo reuniones con empresas, entre otras acciones, que no son target. También hay que tener en cuenta que poco más de un tercio de los directivos en esta área delimitan las acciones concretas a realizar por los comerciales, optando por que sean ellos mismos los que lleven a cabo la táctica. Las empresas también \"pinchan\" en la correlación entre dónde centran sus objetivos comerciales y cómo los establecen. Las compañías focalizan sus esfuerzos comerciales en la captación de nuevos clientes -es una prioridad alta para el 69,2%-, así como en mantener clientes (el 68,8%). Sin embargo, el 46,4% de los directores que afirma que el mantenimiento de sus compradores es una prioridad alta, no estudia la recurrencia de sus clientes para establecer objetivos. Es más, dos tercios de los encuestados no dispone de una estimación objetiva del potencial de crecimiento de cada uno de sus compradores. Asimismo, el 65,4% de los directivos que priorizan la captación de nuevos clientes, no tiene en cuenta la capacidad de su equipo al marcar los objetivos. El seguimiento comercial es otra de las áreas de mejora en las empresas. Sólo el 40,2% lo realiza de forma semanal y el 46,6% lo hace mensual. \"No hacer un seguimiento o que sea más dilatado, como el anual, hace imposible tomar medidas para asegurar los objetivos y limita el margen de actuación sobre los imprevistos que puedan aparecer\". El sector de servicios y banca es el que menos dedicación interna tiene al marketing, mientras que alimentación y bebidas es el que más equipo tiene en este campo. Además, este último ámbito de actividad también es -junto con industria, automoción y distribución-, el que más emplea los comerciales externos que, prácticamente, desaparecen en logística.Alimentación y bebidas prioriza la internacionalización, mientras que servicios y banca ponen el foco en la captación de nuevos clientes al igual que las empresas de tecnología. Por su parte, en logística y transporte se tiene interés en mantener la cartera de compradores o usuarios de servicios, pero se diluye el foco en poder crecer con ellos. En cuanto a las empresas más pequeñas, destaca que, en su mayoría, desconocen el margen de crecimiento de sus clientes, mientras que las grandes tienen capacidad para estimarlo. Construcción y energía son los sectores en los que más se conoce el potencial de crecimiento de sus clientes a diferencia de lo que sucede en las empresas IT.En relación a la facturación, las empresas con un volumen de negocio de más de 50 millones de euros no funcionan según la demanda del cliente, sino que atienden a los objetivos de actividad marcados en su plan. Las áreas de salud y transporte son las que más dependen de la urgencia del cliente. Además, en industria y automoción es más frecuente encontrar que las compañías tienen un mensaje único para los clientes. En el lado opuesto, está energía y construcción que suelen personalizarlo.Y, ¿qué sucede en tecnología? Las empresas más grandes utilizan la más avanzada, -emplean BI en el 59% e IA en el 15,4%-, mientras el Excel es lo más utilizado en alimentación y bebidas con el 69,2%. Aunque no existen \"varitas mágicas\", sí hay unas claves que toda empresa puede poner en práctica para dinamizar las ventas y conseguir unos buenos resultados en función del objetivo que se haya fijado. Y ese, precisamente, es el primer paso: definirlo muy bien porque, en la práctica, aquí aparece el primer problema. \"La gente dice que tiene un plan, pero lo que tienen es un objetivo de facturar. El plan comercial no es determinar alcanzar una facturación\" de una cantidad concreta.Es necesario establecer las acciones del equipo, dividir las responsabilidades de cada uno y \"medir la carga de los comerciales y su capacidad para no saturar o bien rebajar acciones o, incluso, buscar más\" según cada caso, explica Alejandro Calderón. \"No hay que dejar a la gente a su libre albedrío\", afirma. Y todo esto debería plasmarse en un plan comercial en el que se fijen las acciones a realizar por cada comercial, quién se encarga de cada cliente y qué debe hacerse y con qué periodicidad. Para crecer en clientes actuales, se recomienda conocer su potencial de crecimiento, mientras que para captar nuevos se aconseja realizar un estudio de mercado para conocer si existen o no suficientes compradores potenciales para alcanzar los objetivos y asignar zonas a cada responsable.El proceso también pasa por \"sacar el listado de empresas objetivo, presupuestar y tener claro cuántas reuniones o llamadas se realizan\". Es fundamental conocer los ratios y \"saber qué se puede pedir a los comerciales y, sobre todo, hacer un seguimiento semanal o mensual\". A partir de aquí, \"se debe poner más atención en la planificación y el seguimiento\" de forma generalizada."
    },
    "24": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11684434/03/22/Wenalyze-logra-17-millones-en-una-ronda-de-inversion-liderada-por-Athos-Capital.html",
        "titulo": "Wenalyze logra 1,7 millones en una ronda de inversión liderada por Athos Capital - elEconomista.es",
        "autor": "elEconomista Valencia",
        "fecha": "2022-03-24T16:53:29+01:00",
        "contenido": "La startup Wenalyze dedicada al análisis de Open Data para simplificar los procesos del sector asegurador, ha cerrado una ronda de inversión de 1,7 millones de euros. La operación ha sido liderada por Athos Capital y ha contado con la participación de Bankinter a través de su Programa Venture Capital desarrollado junto a la Fundación Innovación Bankinter; astoryaVC, fondo de inversión centrado en InsurTech; y GoHub, el fondo de inversión corporativo de Global Omnium.Wenalyze es una solución digital que obtiene datos de fuentes abiertas de forma automática, con lo que mejora la eficiencia y la precisión de la selección riesgos de los clientes empresariales de aseguradoras y bancos.Dentro del sector asegurador, más del 50% de la información de estos clientes es incorrecta o incompleta. Wenalyze corrige, actualiza y enriquece estos datos con su tecnología. Como consecuencia, las aseguradoras y los bancos pueden estimar de una mejor manera los riesgos y los precios de las pólizas. A su vez, les aporta beneficios tanto en ingresos -menos tasa de rotación de clientes debido a precios más competitivos- como en OPEX -costes más bajos debidos a una mayor eficiencia-.Con esta ronda, la compañía quiere seguir creciendo dentro de un mercado que mueve más de 2 billones de euros al año, para consolidar su presencia en España, Reino Unido y Alemania a través de aseguradoras líderes de primer nivel (Tier-1) e incluso actores clave de la industria InsurTech. De este modo, Wenalyze pretende seguir escalando en nuevos mercados europeos.Carlos Albo, CEO y cofundador de Wenalyze, afirma: \"las fuentes de datos abiertos son el nuevo oro de la era digital. Disponer de datos actualizados en tiempo real permite a este sector no depender de costosos formularios para obtener los datos de sus clientes, así como agilizar los procesos de venta de nuevas pólizas. Además, para el sector asegurador, Wenalyze significa una oportunidad para adaptarse a las necesidades cambiantes del sector y así, poder ajustarse a los nuevos productos que demandan los nuevos clientes\".Por su parte, Fernando Castiñeiras, socio director de Athos Capital, ha señalado que \"a pesar de la revolución digital que se ha producido en las dos últimas décadas en numerosos sectores, es sorprendente ver cuántas ineficiencias siguen caracterizando al sector asegurador, tanto entre agentes tradicionales como entre los más nuevos. Wenalyze les ofrece la oportunidad de aumentar su eficiencia dentro del segmento de las pólizas de las pymes que es clave dentro de sus carteras, y que sin embargo tiene unos márgenes muy ajustados. Estamos muy orgullosos de respaldar al equipo de Wenalyze en esta etapa, especialmente teniendo en cuenta que lo hacemos junto a fondos como Bankinter, astoryaVC y GoHub.\""
    },
    "25": {
        "url": "http://www.eleconomista.es/aragon/noticias/11682751/03/22/Dolmen-Ingenieria-instala-las-estaciones-de-recarga-rapida-de-Tesla-en-Aragon.html",
        "titulo": "Dolmen Ingeniería instala las estaciones de recarga rápida de Tesla en Aragón - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-23T20:36:29+01:00",
        "contenido": "La empresa zaragozana es proveedora oficial de esta compañía en la comunidad aragonesa en la que ya se cuenta con tres de estos puntos de recarga para los vehículos eléctricos Tesla.Uno de estos puntos de recarga rápida está en la estación de servicio de El Cisne de Zoilo Ríos, en Zaragoza, además de haber instalado otro en la localidad zaragozana de Ariza y, recientemente, se ha acometido otra estación de recarga rápida en el municipio oscense de Barbastro. Dolmen Ingeniería es proveedor oficial de Tesla en Aragón desde hace tres años y el objetivo es seguir realizando más estaciones de servicio conforme la compañía avance en sus planes estratégicos, que contemplan que haya una de estas estaciones de recarga rápida en un radio inferior a 300 kilómetros para que sus vehículos dispongan así de autonomía infinita. Además, \"la recarga se realiza en 20 minutos mientras te tomas un café\", explica Alberto Hernández, gerente y director de Ingeniería la compañía, a elEconomistaLa instalación de estas estaciones es una de las líneas de actividad de Dolmen Ingeniería dentro de la que también se están acometiendo otras infraestructuras como las del Seminario de Zaragoza para los vehículos municipales en el marco del plan de electrificación de la flota municipal del Ayuntamiento zaragozano. En este ámbito también se engloban las estaciones para Parques y Jardines y las estaciones de recarga en otros edificios públicos.A esta actividad, Dolmen Ingeniería suma más proyectos relacionados con la eficiencia energética como las instalaciones solares fotovoltaicas. Un sector para el que ya han realizado un proyecto de 150 kilovatios para el Ayuntamiento de Sabiñánigo, en concreto para su polideportivo, con el fin de dar servicio a los edificios de alrededor como la biblioteca o el centro de cultura. \"Es el concepto de comunidades energéticas. Es habitual el autoconsumo, pero aquí hay baterías para acumular la energía porque, por ejemplo, en el auditorio hay actividades cuando no hay sol\".Aparte de la línea de actividad relacionada con la eficiencia energética, Dolmen Ingeniería también trabaja en el ámbito de la edificación industrial en la que ha ejecutado proyectos como la construcción de las naves industriales para Defeder en Huesca. \"Nuestro núcleo duro es la ingeniería y este año lo ampliamos con la arquitectura con el fin de abordar proyectos que antes eran industriales y, ahora, también son arquitectónicos\" como el de la Sala Multiusos de Zaragoza.Dolmen Ingeniería ha implantado la tecnología BIM porque \"los proyectos en un futuro próximo no van a existir como ahora. Se hacen en 3D. Los dibujos tienen incorporada toda la información de materiales, cálculos técnicos, instalaciones... Con un dibujo en 3D tiene más información que en 50 planos\". Las líneas de actividad de la empresa se completan con la calidad ambiental de la que derivan las salas blancas que realizan a través de Dolmen CleanRoom. \"Ahora está de moda medir el CO2, pero nosotros ya llevábamos tiempo antes de la pandemia con un programa propio para mantener los niveles de dióxido de carbono en niveles razonables\". La empresa, además, está trabajando en \"la exposición al amianto que, a pesar de estar prohibido hace 15 años, hay edificios que todavía lo tienen\".Dolmen Ingeniería prevé un ejercicio de 2022 positivo. \"Lo vemos con optimismo. Tenemos contratado el 30% de lo que debería ser todo el año\". De este modo, prevén crecer entre el 10% y el 15%, manteniendo el ritmo de ejercicios anteriores, pero \"todos los años lo superamos\". Una evolución en la que la compañía considera que se verá favorecida por la incorporación de la tecnología BIM.El crecimiento ha llevado a la empresa a trasladar sus instalaciones en Zaragoza para contar con más superficie y espacio ante la necesidad a su vez de incorporar a más empleados. \"Estamos buscando profesionales todos los meses dentro de este contexto de incertidumbre que nos afecta a todos. El cuello de botella lo tenemos en delineación y en la figura de delineante porque hemos crecido en técnicos y hay pocos delineantes. A esto se suma BIM, que requiere un trabajo más de delineación\"."
    },
    "26": {
        "url": "http://www.eleconomista.es/aragon/noticias/11679436/03/22/DeuSens-lleva-el-metaverso-a-Monzon-para-conocer-sus-atractivos-turisticos-con-un-clic.html",
        "titulo": "DeuSens lleva el metaverso a Monzón para conocer sus atractivos turísticos con un clic - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-22T13:31:18+01:00",
        "contenido": "La localidad oscense se convierte en pionera en aproximarse al metaverso con esta hiperexperiencia desarrollada por esta empresa aragonesa que permite personalizar el propio avatar y recorrer los diferentes espacios como si se estuviera físicamente en ellos.\"El Metaverso está en plena construcción y como tal no existe todavía, pero podemos afirmar que el Ayuntamiento de Monzón ha sido el primero en España en crear su propio entorno virtual con estas características, persistente y funcional, accesible en formato web y en el que los usuarios pueden personalizar su propio avatar y comunicarse con el resto de los usuarios en tiempo real\", afirman desde DeuSens, empresa especializada en tecnologías interactivas y creación de entornos virtuales en el metaverso, a elEconomistaEste entorno virtual se ha diseñado en formato web, de manera que se puede acceder desde el propio navegador web sin necesidad de realizar descargas externas. Una vez el usuario ha accedido, tiene varias opciones a su disposición para vivir una experiencia 100% inmersiva que, incluso, permite que el usuario se comunique con otros con su propia voz mediante un sistema de audio 3D. En este espacio, el usuario puede personalizar su propio avatar virtual y moverse por él para conocer los diferentes espacios que se han recreado con precisión milimétrica por DeuSens. Por ejemplo, es posible visitar y conocer el castillo templario de Monzón, con una historia de más de diez siglos y en el que el rey Jaime I residió durante su niñez. Además, se puede recorrer la catedral, que fue declarada Monumento Nacional y Bien de Interés Cultural. La experiencia no solo incluye este paseo, sino que también se completa con material interactivo como paneles informativos y vídeos para que los usuarios descubran los entresijos y curiosidades de los dos monumentos. Esta experiencia inmersiva facilita que cualquier persona y desde cualquier lugar del mundo conozca los atractivos de esta localidad oscense, ya que en su desarrollo se han eliminado las principales barreras del mundo virtual. Un paso para el que se ha apostado por una experiencia totalmente accesible y sencilla que puede ser utilizada por cualquier persona con simples clics con el ratón. Este nuevo entorno virtual, accesible en https://visitavirtualmonzon.com/ , es un paso más en el proceso de digitalización en el que DeuSens y el Ayuntamiento de Monzón han venido colaborando. Esta unión ya dio anteriormente como fruto, y en plena pandemia, la posibilidad de realizar visitas virtuales al Castillo de Monzón para fomentar la visibilidad y el turismo local ante la imposibilidad de hacerlo presencialmente. DeuSens se ha unido a PlayOffNations, agencia especializada en medios no convencionales, para crear Alter Heaven. Esta sinergia permite ofrecer a las empresas y marcas apoyo durante todo el proceso de introducción al metaverso, comprendiendo desde el diseño y desarrollo de la experiencia hasta la viralización entre el público."
    },
    "27": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11677899/03/22/Tecsoled-CIEGE-certifica-que-hacemos-las-cosas-adecuadamente.html",
        "titulo": "Tecsoled: \"CIEGE certifica que hacemos las cosas adecuadamente\" - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2022-03-22T09:00:00+01:00",
        "contenido": "Tecsoled es una de las más de 50 empresas que han obtenido el Certificado Informa-elEconomista a la Gestión Excelente.Son una compañía gallega expertos en la iluminación basada en tecnología LED, su CEO, Mario Martínez responde a nuestras preguntas:¿A qué se dedica su compañía?Somos una empresa de productos y servicios de iluminación basada en tecnología LED que fundamenta su crecimiento en la calidad, el servicio, la innovación y el compromiso. Valores con un gran peso humano que complementan a la perfección el alto nivel tecnológico necesario en el desarrollo de nuestra actividad.¿Qué han hecho para sobrevivir a la crisis provocada por la pandemia?Lo que nos ha permitido sobrevivir a esta crisis no es tanto lo que hemos hecho ahora sino lo que hemos hecho antes. Hace ya 5 años habíamos puesto en desarrollo un plan de crecimiento que nos ha permitido tener músculo ahora, pero si nos ceñimos únicamente a las acciones en plena crisis, hemos abordado esta crisis desde diferentes ángulos aunque podríamos resumirlo en prever, actuar rápido y ser flexibles.La reciente ampliación de nuestros almacenes y una acertada política de producto nos ha permitido amortiguar la escasez de suministros. En lo referente al equipo humano, se han establecido unos estrictos protocolos que han garantizado la salud de nuestros trabajadores, pero también hemos implementado un sistema de turnos para que la productividad no se vea resentida.Todo esto nos ha cogido en pleno salto al mercado internacional, por lo que tuvimos que cancelar la mayoría de nuestros planes (ferias, rutas comerciales, presentaciones, etc), esto nos ha hecho redoblar esfuerzos en el área de Marketing.¿Qué les motivó a solicitar el certificado? ¿Cómo ha sido de exigente este proceso?Podríamos decir que hacemos las cosas bien, pero no tendría valor si lo decimos nosotros, para nuestro propio crecimiento y de cara al cliente es mucho más objetivo que una empresa externa someta a estudio todos tus procesos y certifique que hacemos las cosas adecuadamente o te ayude a identificar los márgenes de mejora.¿Qué supone para ustedes haber recibido el certificado?Supone una reafirmación de los procesos y políticas que estamos llevando a cabo, pero también supone una satisfacción para cada uno de las personas que forma Tecsoled, porque todo esto es posible gracias al trabajo en equipo."
    },
    "28": {
        "url": "http://www.eleconomista.es/aragon/noticias/11670448/03/22/Ayrtac-disena-un-nuevo-plan-estrategico-para-doblar-facturacion.html",
        "titulo": "Ayrtac diseña un nuevo plan estratégico para doblar facturación - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-16T20:17:31+01:00",
        "contenido": "La empresa centrará sus esfuerzos en aumentar su porfolio de productos, tener más presencia en el exterior, impulsar el área de ingeniería y maquinaria y crecer en ventas para superar los 15 millones de euros en el horizonte de 2025.Estos son los principales pilares del plan estratégico de Grupo Ayrtac, empresa especializada en soluciones para los procesos de producción y envasado para la industria alimentaria, cosmética, productos químicos de uso doméstico y sector salud. El objetivo de este nuevo plan, recientemente diseñado por la compañía, es crecer en las líneas de facturación y también ampliar el portfolio de producto. \"Los esfuerzos del plan se van a centrar en que el área de ingeniería y de maquinaria de la empresa tenga un  mayor peso en la actividad de la empresa, pero sin reducir lo que hacemos en envases\", afirma José Manuel Tornos, gerente de Ayrtac, a elEconomistaEl plan contempla alcanzar una facturación de 15 millones de euros en el horizonte de 2025, lo que supondría facturar más del doble. La compañía cerró el año 2021 en siete millones de euros y se estima que pueda finalizar el ejercicio de 2022 en unos nueve o casi diez millones. \"Nos hemos marcado estos objetivos, pero la situación es volátil por el problema del conflicto Rusia-Ucrania. Estamos viendo ciertos problemas de abastecimiento de componentes electrónicos, falta disponibilidad de producto...\".El crecimiento de la compañía, con sede en la localidad zaragozana de Utebo, también irá parejo a un aumento de la plantilla, que ya se ha venido produciendo en los últimos años. \"A finales de 2020, éramos 14 personas, ahora somos 26\". La previsión es superar los 30 empleados a finales de este año, potenciando especialmente la ingeniería, asistencia técnica, estructuras de administración y la parte de comercialización internacional principalmente. El plan estratégico también se asienta en la innovación. La empresa puso en marcha en 2021 en Calahorra su centro tecnológico con el fin de concentrar la I+D fruto de esa apuesta por la innovación. Precisamente, la compañía ha desarrollado la cerradora en alto vacío más innovadora y única en el sector del envasado en vidrio. Un producto que se lanzará comercialmente en los meses de abril-mayo y que se caracteriza por alcanzar niveles de vacío 5.000 veces más altos que los sistemas de envasado tradicionales. Además, tiene beneficios para la conservación de los alimentos.\"Llevábamos unos cuatro años con la integración de esta tecnología y ya teníamos máquinas camufladas\", lo que ha permitido que, con las pruebas de los clientes, dar paso al sistema Oxyneg, que ha sido reconocido con el Premio Liderpack 2021, cuya entrega tendrá lugar en la celebración del salón de packaging Hispack a finales de mayo en Fira de Barcelona. Este sistema supone un importante avance en el envasado en vidrio de alimentos, ya que no es necesario utilizar ningún tipo de líquido de gobierno (líquido de cobertura). \"Esto permite que las aceitunas se envasen sin líquido o el bonito sin el aceite de oliva o de girasol, evitando los problemas de suministros y de costes actuales\". La idea nació porque en Ayrtac \"trabajamos con empresas pequeñas que solo salen al mercado cerrando a mano. Pensamos en diseñar una máquina pequeña, de sobremesa, que funciona con tan solo conectarla a la luz\". Esta fue la base para esta línea de desarrollo 100% propio Ayrtac. \"Con la pandemia, centramos los recursos en investigación. No entendíamos que la máquina pequeña era una revolución\", siendo conscientes de ello por las aportaciones y comentarios de los clientes. La nueva cerradora de Ayrtac permite la configuración digital de seguridad de cierre y del nivel de vacío. Además, se puede adaptar a cada uno de los envases y productos, consiguiéndose un alto nivel de cierre en productos colmados en el envase. También es una tecnología de envasado apta para los productos incompatibles con vapor. La cerradora desarrollada por Ayrtac también hace posible por primera vez el cocinado a baja temperatura en alto vacío y en frasco de vidrio, manteniendo los valores nutricionales y organolépticos de los alimentos. En esta línea, la empresa está inmersa en dos proyectos de investigación para evaluar las potenciales ventajas de este sistema en relación a las propiedades de los alimentos. Uno de estos proyectos se lleva a cabo con el Centro Tecnológico Sectorial en Gastronomía del Basque Culinary Center-BCC Innovation para estudiar el impacto del vacío de estas máquinas en las propiedades fisicoquímicas y sensoriales de algunos vegetales. Otro de los proyectos se realiza con el Centro Nacional de Tecnología y Seguridad Alimentaria. En este caso, el estudio analiza la vida útil de aceitunas envasadas. La investigación, que finalizará en mayo, ya ha evidenciado que la tecnología de alto vacío de Oxyneg otorga una vida útil similar, desde el punto de vista microbiológico y sensorial, a la de las aceitunas envasadas con líquido de gobierno y sin vacío.Ayrtac, constituida en el año 2000, también está inmersa en más innovaciones. De forma paralela a esta cerradora, la compañía trabaja a su vez en máquinas de llenado, siendo una de las nuevas líneas de negocio. Esta maquinaria sería la que \"se coloca antes de nuestra máquina de envasado de vidrio\". La empresa está acometiendo un proceso de cambios y de digitalización con inversiones en ERP, cloud computing o Industria 4.0, así como en la asistencia técnica online, sobre todo, de cara a la internacionalización -otro de sus ejes estratégicos, y con el fin de dar respuesta a las necesidades de los clientes. En los mercados exteriores, Ayrtac cuenta con delegaciones comerciales en varios países como Estados Unidos, mercado que se quiere reforzar para lo que este año realizará un acto en Chicago. Un mercado al que se suman, por importancia, Reino Unido y México, así como Filipinas en el que se ha establecido contacto con un nuevo agente y que ofrece buenas perspectivas a medio plazo. La empresa también cuenta con delegaciones en Colombia, Portugal, Alemania, Polonia, Rumania, Lituania, Grecia y Marruecos. Además, exporta a países de Europa, América, Asia y África."
    },
    "29": {
        "url": "http://www.eleconomista.es/aragon/noticias/11666029/03/22/Connecting-Visions-reinventa-la-consultoria-para-empresas-uniendo-talento-y-tecnologia-.html",
        "titulo": "Connecting Visions reinventa la consultoría para empresas uniendo talento y tecnología - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-14T19:22:26+01:00",
        "contenido": "El sector de la consultoría en España está aumentando su relevancia dentro del tejido productivo, sumando ocho años de crecimiento y alcanzando unos ingresos de 14.538 millones de euros en 2020, según los últimos datos de la Asociación Española de Empresas de Consultoría (AEC). Además, emplea a 203.500 personas, el 0,7% más que el ejercicio anterior. A pesar de esta evolución, es un sector que se caracteriza por ser muy tradicional y dominado por grandes compañías globales que integran en sus estructuras a profesionales muy cualificados. Un modelo de negocio que ahora reinventa Connecting Visions para dotarlo de flexibilidad al abordar proyectos y hacer este tipo de servicios más accesibles, sobre todo, para las pymes, que conforman la gran parte del tejido empresarial español.Mediante una plataforma web, Connecting Visions aúna esa demanda de consultoría por parte de las empresas con el talento para lo que cuenta con una base de expertos, que inicialmente comenzó a formar con profesionales de entre 45 y 50 años para aprovechar el talento senior y facilitar su reinserción laboral. Hoy en día, está abierta también a personas de otras franjas de edad, pero siempre con expertise. Esta unión se realiza con la tecnología -en línea con la Gig Economy- creando un ecosistema con el objetivo de responder a las necesidades de transformación y crecimiento de las empresas en España con independencia de su sector de actividad y tamaño: desde la gran corporación a las pymes, micropymes y startups.\"Es una plataforma web, pero no es un portal de freelance. Es un modelo mixto de consultoría tradicional y freelance. No solo tenemos a estos profesionales, sino también a empresas de servicio y consultoría. Somos reactivos. No vendemos, proponemos soluciones\", explica Gonzaga Avello, confundador y co-CEO de Connecting Visions, junto con Sofía Medem, a elEconomista   Connecting Vision, está formada por más de 800 freelancers, 100 empresas tecnológicas y 175 empresas de servicios. En la actualidad, trabaja en cinco áreas estratégicas de la empresa como el crecimiento, que concentra el 55% de los retos planteados por el tejido empresarial, así como la eficiencia de procesos, recursos humanos, finanzas y digitalización. La plataforma también tiene offering y un equipo de profesionales en diez de las categorías del Kit Digital para ayudar a las empresas a aprovechar estas subvenciones y abordar el proceso de transformación digital. El funcionamiento de Connecting Visions es sencillo. \"Las empresas nos cuentan su reto y nosotros montamos la solución óptima\" con el equipo de profesionales de la plataforma. Para realizar el proceso, la plataforma cuenta con dos tipos de altas: quienes buscan soluciones y quienes las ofrecen. Las empresas deben así dar de alta su reto en la web, mientras que los profesionales indican el tipo de proyectos y áreas en los que tienen experiencia y capacidad para trabajar, recibiéndolos online y postulándose ante ellos para resolverlos. A partir de ahí, se hace un filtrado de soluciones. \"La plataforma esta abierta porque no hay filtro para darse de alta. La selección se hace cuando hay un reto\" con el fin de elegir esa solución óptima. \"El cliente elige y nosotros nos responsabilizamos del proyecto\". A partir de ese momento, la empresa demandante de la consultoría y el profesional pueden trabajar en remoto o bien mantener encuentros presenciales o virtuales, según la ejecución del proyecto. Además, a diferencia de otras plataformas web, Connecting Visions garantiza el pago. \"Es una contrafactura. Nosotros facturamos al cliente y el profesional nos factura a nosotros. Anticipamos al autónomo sus facturas según se cumplen hitos\".Desde sus inicios, Connecting Visions ha ido creciendo. \"Crecemos mes a mes\", afirma Gonzaga Avello. En apenas tres años de actividad, ha logrado 120 contratos de 70 clientes, que suelen demandar sus servicios más de una vez. De hecho, el 31% de la cartera de negocio proviene de empresas que solicitan nuevamente su consultoría. El mayor volumen de actividad se corresponde con las pymes, que concentran el 85% frente al 15% de las grandes corporaciones. El importe medio de cada proyecto es de entre 25.000 y 30.000 euros. Y el objetivo para 2022 es triplicar su actividad, estando previsto alcanzar en el horizonte de 2024 una facturación de alrededor de 30 millones de euros. Entre los planes de la compañía también está lanzar una nueva plataforma web para incorporar más funcionalidades y servicios como el de videollamada. El 2022 igualmente se espera que sea el año del inicio de la proyección internacional. En el primer semestre, la plataforma se centrará en crecer en España y apalancar su sistema para comenzar a investigar y abrir mercados exteriores en los últimos seis meses de 2022. En el punto de mira está Latinoamérica por la afinidad en el idioma con países clave como México por su tamaño. Además, la empresa se ha fijado en Portugal por cercanía y la posibilidad de operar como puente hacia Brasil. Connecting Visions empezó a gestarse en el año 2018 y, en 2020, recibió un importante impulso de la mano del Banco Santander, que entró en la sociedad con la idea de fomentar el crecimiento y ayudar a crecer a las pymes, así como de apoyar la economía senior. La entidad financiera invirtió dos millones de euros en la compañía tras haber sido la ganadora del reto de emprendimiento global del Santander en aquel año. Hoy en día, es el tercer accionista tras su entrada en el capital con un 20%."
    },
    "30": {
        "url": "http://www.eleconomista.es/aragon/noticias/11665024/03/22/Deale-une-pymes-e-inversores-en-la-primera-plataforma-independiente-de-MA.html",
        "titulo": "Deale une pymes e inversores en la primera plataforma independiente de M&A - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-14T12:55:50+01:00",
        "contenido": "Transformar el mercado de la compraventa de pymes es el objetivo de Deale. Una startup nacida en Barcelona que apuesta por la digitalización y la automatización mediante su plataforma tecnológica de M&A para ayudar a poner en contacto a pequeñas y medianas empresas y posibles inversores. Una conexión que es fundamental porque las pymes representan en torno al 90% de la economía europea, pero se calcula que solo el 10% de las empresas que ha realizado una operación corporativa en los últimos tres años tenía experiencia.Esta plataforma M&A lleva la búsqueda de socios y las operaciones de adquisiciones y fusiones al mundo digital, como si fuera un marketplace, con el fin de facilitar esta operativa. \"Es un mundo que las pymes suelen desconocer. Les aportamos conocimiento de estas estrategias para empresas en expansión y a los inversores se les da acceso a las empresas abiertas\", afirma Gerard García, fundador de Deale, a elEconomistaLa plataforma, la primera y hasta el momento única digital de M&A en Europa, trabaja sin intermediarios, poniendo en contacto directamente a empresas, inversores y asesores para generar las oportunidades y realizar la operación o business. \"Aportamos transparencia a un mercado fragmentado porque dónde está este segmento de compañías desde un millón a 40 millones. Queremos aumentar el tamaño de las empresas\", centrándose especialmente en las pymes con facturación a partir de tres millones de euros.En su operativa, Deale acorta el tiempo de respuesta. \"Un proceso de M&A puede tardar ocho meses. Con todos los pasos bien definidos, la plataforma reduce bastante el período de la operación\". Además, disminuye el tiempo de búsqueda del socio adecuado, puesto que las pymes reciben ofertas de inversores que realmente están interesados en hacer business.   De cara al inversor, la plataforma también tiene ventajas al acortarse su tiempo de búsqueda. \"Ya no tienen que ir buscando por polígonos, viajar... Hay asesores que nos llegan con empresas que no tienen ni web ni redes sociales profesionales como LinkedIn. Esto es muy ineficiente\". De hecho, a pesar del incremento del 700% en los últimos 20 años del capital disponible de inversores, la búsqueda de oportunidades ha crecido de forma distanciada a su acceso. \"Con la plataforma se reduce el tiempo de búsqueda y se puede hacer todo online\". Además, están integrando en la plataforma asesores -quienes pueden aumentar su base de clientes-, aparte de incorporar la figura del deal manager. Deale también automatiza el proceso. \"Ya no hay un equipo para hacer un teaser\" (documento que incluye datos y elementos de una compañía en venta y de la transacción, manteniendo confidencialidad). Deale trabaja con herramientas para hacerlo todo en seis pasos y en menos de media hora. El funcionamiento, además, es sencillo. Los usuarios solo tienen que crear la cuenta directamente, seleccionar su perfil (empresa, inversor o asesor), añadir la información sobre la industria y lo que se está buscando, validar la identidad profesional y personal y firmar el acuerdo de confidencialidad. \"La empresa crea un perfil ciego y en seis pasos ha generado el teaser automático, mientras que los inversores pueden empezar a buscar oportunidades tras registrarse en función del sector de interés\", entre otras variables. Esta plataforma web responsive suma ya más de 600 usuarios de los que 350 son inversores y tiene más de 700 pymes dadas de alta. Ya se cuenta con usuarios de zonas como Murcia, Toledo o Sevilla, aunque el objetivo es avanzar en la zona geográfica. \"Somos globales y europeos. No creo que haya barreras ni fronteras. En un futuro, Deale irá hacia allí\". De hecho, recientemente, la startup ha firmado un acuerdo con el grupo de origen alemán ETL Global, una de las principales firmas especializada en servicios profesionales de asesoramiento legal, fiscal, auditoría y consultoría en España y Europa con una cartera de más de 320.000 pymes en el territorio europeo. Con esta sinergia, se pretende facilitar la asesoría en las operaciones entre empresas e inversores a las pequeñas y medianas empresas, que tienen más difícil el acceso a estos servicios que las grandes compañías. Entre los próximos pasos a dar está la incorporación de más funciones para gestionar las interacciones que están produciendo en la plataforma y aportar mayor certeza a los inversores. Deale nació en Barcelona, lanzándose a principios de octubre de 2021. La idea partió de la propia experiencia de Gerard García. \"Trabajaba en Arcano, en Madrid, y vi que había necesidad de contactar a pymes con inversores, pero no podían acceder por las altas comisiones. También había un universo microfragmentado de asesores que, con tecnología, pueden conectar fácilmente\".Este fue el punto de partida para empezar a gestar la idea de negocio y la startup, que cobró más fuerza durante la pandemia de la covid-19 durante la que Gerard García se encontró \"encerrado en 20 metros cuadrados en Nueva York\". El emprendedor residía esta ciudad al estar trabajando en CoverWallet, que fue comprada por Aon. En esta etapa, su mentor era tecnólogo y tenía curiosidad por los negocios, mientras que el emprendedor tenía curiosidad por la tecnología. \"Vi que hay procesos que se pueden automatizar\". Y durante los días de encierro comenzó a pensar un prototipo.Con su salida de Estados Unidos y la vuelta a España, empezó a ahondar en esa unión de tecnología y negocios y a hablar con asesores, diferentes fondos de inversión o private equity, entre otros. Tras dejar la compañía americana, empezó a operar como freelance y a poner en marcha Deale. La startup lanzó una ronda pre-seed de 320k, que finalmente se cerró en 500k."
    },
    "31": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11674097/03/22/Espana-se-mantiene-por-encima-de-la-media-europea-en-emprendedoras.html",
        "titulo": "España se mantiene por encima de la media europea en emprendedoras - elEconomista.es",
        "autor": "Alfonso Bello Huidobro",
        "fecha": "2022-03-13T08:00:36+01:00",
        "contenido": "En una lucha constante por lograr la igualdad, el emprendimiento femenino sufrió un revés llamado coronavirus, impidiendo seguir construyendo un ecosistema emprendedor que sea igual de accesible para hombres y mujeres. Tras dos años la situación se encauza poco a poco y el emprendimiento femenino vuelve a recuperarse tras tener que lidiar con los roles de género y los problemas de conciliación tan sufrido por las mujeres, agravándose la situación durante esta pandemia.En este contexto y bajo el marco del Día Internacional de la Mujer, el Observatorio del Emprendimiento en España elaboró un estudio sobre la figura de las mujeres emprendedoras en nuestro país. Este estudio se elaboró a partir de los datos del GEM (Global Entrepreneurship Monitor) en colaboración con ENISA, la Empresa Nacional de Innovación.El estudio destaca el hecho de que España se encuentra por encima de la media europea a nivel emprendedor. Mientras que en Europa hay seis mujeres emprendedoras por cada diez hombres, en España ya son nueve mujeres por cada diez. Aunque la brecha entre hombres emprendedores y mujeres emprendedoras se vio reducida sustancialmente en los últimos 15 años, el impacto de la crisis del Covid afectó negativamente en este avance. El estudio también refleja el incremento en un 10% de la actividad emprendedora de las mujeres a nivel internacional.   Por otro lado el estudio destaca que el 17% de las españolas se encuentran inmersas en alguna de las fases de procesos de emprendimiento. Casi un 80% de los proyectos pertenecen al sector servicios y, de ellos, un 48% van dirigidos al consumidor final.Para favorecer el ecosistema del emprendimiento femenino ENISA ha creado la nueva línea Emprendedoras Digitales que está dotada con 51 millones de euros por parte de la Secretaría de Estado de Digitalización e Inteligencia Artificial del Ministerio de Asuntos Económicos y Transformación Digital. Una financiación hecha a la medida de las emprendedoras, dirigida tanto a proyectos en fase pre-seed como seed.En nuestro país, las emprendedoras son mayoritariamente mayores de 35 años que han puesto en marcha un proyecto emprendedor. Sin embargo, las millennials son quienes muestran una mayor predisposición a iniciar un proyecto emprendedor.Para conocer distintas visiones sobre el emprendimiento, sus motivaciones y los retos que tienen por delante las mujeres actualmente, nos hemos puesto en contacto con emprendedoras de distintos sectores para conocer qué engloba ser una emprendedora.Haydée Barroso, cofundadora de Atani, define y diferencia el emprendimiento para hombres y mujeres. \"Emprender es no focalizarse en todas las cosas que pueden salir mal o no sabes y potenciar lo que te hace brillar, hay que explotar lo que te hace única. Además, emprender ofrece la libertad de crear algo único a tu manera. Ellos no permiten que el miedo al fracaso les robe la oportunidad de brillar, hay que lanzarse\", dice invitando a las emprendedoras a arriesgarse para lograr sus objetivos.Eso mismo hizo Pilar Andrade, CEO de LISA, que decidió emprender hace 4 años en el mundo de los seguros profesionales. \"Me gustan los retos y cuando decidí crear LISA, una InsurTech con un modelo muy disruptivo, ya llevaba años en el sector del seguro en compañías de primer nivel, aun así, emprender como mujer requiere de un esfuerzo extraordinario todavía hoy, porque tenemos que responder a la vez a los roles familiares que todavía recaen sobre nuestro género. A pesar de ello, es apasionante liderar tu vida profesional, tienes mucho más control sobre tu vida y el esfuerzo siempre se ve recompensado\".En el caso de Maite Marín, cofundadora de Kiva Producciones, sello global enfocado en el arte, se lanzó a emprender \"fruto del impulso auténtico de trabajar por y para el arte, por el bien común, como mujer comprometida libremente en estos tiempos difíciles para la cultura y aún sin duda, para la mujer. Con un sello independiente, que nació del profundo idealismo, de lucha y defensa de la justicia y la igualdad para desarrollar y compartir la creatividad a través del arte, tanto del teatro, la danza, la lírica, la música y la literatura\".La necesidad de hacer algo propio sin depender de nadie más, es una de las mayores motivaciones a la hora de emprender. Al respecto de esto, Katya Elez, fundadora de Tattoo Cleaners, sintió \"la necesidad de hacer algo propio y con propósito y así surgió Tattoo Cleaners, para ayudar a las personas a borrar su pasado para que puedan construir un futuro mejor y también quería ser dueña de mi propia vida, que conlleva libertad y también la máxima responsabilidad\". En muchos casos, la decisión de emprender se da tras no poder alcanzar puestos de responsabilidad. En este sentido, Mónica Casal, CEO y cofundadora de la startup Tandem Up, dice que \"nuestra presencia en Alta Dirección sigue siendo minoritaria. Las mujeres que me cruzo en el camino son abrumadoramente competentes, destacan por tener una visión clara, fuerte determinación y un liderazgo carismático. Me atrevo a decir que carreras tradicionalmente masculinas hoy ya ven clara la lenta pero inexorable incorporación de talento femenino gracias a mujeres \"first in class\" que con inteligencia, buen hacer y a menudo un estilo singular, nos sirven de inspiración al abrirse camino y demostrar que el único techo de cristal que no podemos romper es el que cada una de nosotras cree ver o peor aún el que dejamos que alguien más nos dibuje\"."
    },
    "32": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11662189/03/22/El-60-de-las-empresas-cotizadas-no-concreta-objetivos-medioambientales.html",
        "titulo": "El 60% de las empresas cotizadas no concreta objetivos medioambientales - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2022-03-11T17:35:39+01:00",
        "contenido": "Pese a los avances en materia de sostenibilidad y que todas las empresas ponen de manifiesto su compromiso con las personas y el planeta, sólo el 40% de las compañías analizadas comunica objetivos medioambientales concretos y medibles. Este porcentaje desciende al 13% en el caso de los objetivos sociales.Esta es una de las principales conclusiones del estudio \"La gestión de los aspectos de perspectiva general medioambiental, social y de gobierno corporativo (ESG) en las empresas cotizadas\", que analiza una muestra de 85 empresas que cotizan en el mercado continuo, entre las que se encuentran todas las compañías del IBEX35, realizado por la consultora de Impacto Empresarial Transcendent.Aunque todas las empresas ponen de manifiesto sus compromisos a alto nivel, aún son pocas las que comunican sus objetivos ESG. En el caso de las empresas que cotizan en el IBEX35, el 60% comunican objetivos medioambientales concretos, medibles y cuantificables. Sin embargo, esta cifra disminuye hasta el 26% para el resto de empresas cotizadas.\"Estamos detectando una aceleración sin precedentes, pero la velocidad con la que están avanzando las empresas no es la misma, y la diferencia entre las compañías del IBEX 35 y el resto de cotizadas es muy palpable\", asegura Ana Ruiz, socia de Transcendent y responsable del estudio.El estudio pone de manifiesto que las empresas están poniendo mayor foco en los aspectos medioambientales comparados con los sociales. Apenas un 29% de las compañías del IBEX 35 comunican objetivos sociales concretos, medibles y cuantificables que, en la mayoría de los casos, están vinculados con el tema de diversidad e inclusión. En el resto de empresas cotizadas este dato disminuye al 2%.\"A día de hoy, el factor medioambiental está mucho más integrado en las compañías frente a los aspectos sociales\", comenta Ana Ruiz, \"y pone de manifiesto la dificultad de las empresas para definir y medir la contribución social que realizan\".El informe demuestra que hay una diferencia significativa entre las empresas del IBEX y el resto de cotizadas respecto a la utilización de incentivos vinculados con el desempeño ESG.Más de la mitad de las compañías del IBEX35 (54%) cuentan con un sistema de remuneración variable vinculado al desempeño ESG. La mayor parte de las remuneraciones están vinculadas al cumplimiento de los objetivos de sostenibilidad, especialmente los medioambientales, como son la reducción de las emisiones de CO2 de alcance 1 y 2, o la reducción del consumo de agua.El resto de empresas cotizadas muestran una incorporación aún incipiente de este tipo de incentivos, ya que apenas el 18% declara tener un bonus vinculado al desempeño ESG.\"Los paquetes retributivos de la alta dirección vinculados a los objetivos sociales y medioambientales van a acelerar su implementación como parte de la política de remuneración, tanto a corto como a largo plazo, porque hay una tendencia por parte de todos los grupos de interés (consumidores, empresas, empleados, inversores, reguladores e instituciones públicas) a medir y valorar el impacto de las compañías\", explica Ángel Pérez Agenjo, socio director de Transcendent.En apenas dos años el número de empresas que han incorporado órganos de gobierno dedicados a la gestión de la sostenibilidad ha aumentado de manera considerable, especialmente en el caso de las compañías del IBEX35.El gran avance registrado en las compañías del IBEX35 en materia de gobernanza de la sostenibilidad todavía no se ha materializado en el resto de empresas que cotizan en el mercado continuo.La media entre todas las empresas de la muestra refleja que el 53% de ellas cuenta con un órgano de gobierno responsable de tratar los asuntos de sostenibilidad en exclusiva o junto con otros temas y que reporta al Consejo de Administración. Según el informe, en el 14% de los casos esta función se integra en otras comisiones u órganos existentes, generalmente la de Nombramientos y Retribuciones.El 68% de empresas del IBEX 35 cuenta con una Comisión de Sostenibilidad (bien específica o compartida con otras funciones), que reporta directamente al Consejo de Administración, mientras que en 2018 esta cifra era tres veces menor (20%).\"Esta evolución en los últimos 2 años se debe en gran medida a la creciente demanda por parte de los inversores y al incremento de la regulación en estos aspectos, entre ellos la reforma del Código de Buen Gobierno Corporativo de la CNMV\", explica Ana Ruiz."
    },
    "33": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11662145/03/22/Hanno-Renner-Queremos-ayudar-aun-mas-a-las-pymes-y-apoyarla-en-.html",
        "titulo": "Hanno Renner: \"Queremos ayudar aún más a las pymes y apoyarla en alcanzar el éxito\" - elEconomista.es",
        "autor": "Alfonso Bello Huidobro",
        "fecha": "2022-03-11T17:18:39+01:00",
        "contenido": "Personio anunció recientemente People Workflow Automation, una nueva categoría de software de RRHH que se basa en su experiencia con 6.000 clientes, que democratiza la tecnología de los flujos de trabajo para las pymes eliminando la fragmentación en los procesos de gestión del personal. Su CEO, Hanno Renner, nos cuenta por qué cree que es crucial digitalizar las pymes, la columna vertebral de la economía, los próximos planes de Personio y el futuro de la tecnología de recursos humanos.¿Qué es Personio? Personio es un software de recursos humanos (RRHH) que cubre los principales procesos de gestión del personal como la contratación, el rendimiento, el desarrollo, las ausencias, las nóminas y muchos más. Nuestra herramienta se centra específicamente en las necesidades de las pequeñas y medianas empresas, que son la columna vertebral de muchas economías europeas, sobre todo aquí en España. Nuestro objetivo es hacer que los procesos relacionados a la gestión del personal sean lo más transparentes y eficientes posible, para que RRHH pueda centrarse en el activo más valioso de cualquier empresa: las personas.¿Cómo nace la idea de crear la plataforma?Encontré la inspiración para crear Personio porque un amigo, que en ese momento era director de tecnología de una empresa de 100 empleados, tenía problemas para gestionar los datos de su personal con hojas de Excel, porque no disponían de un software de recursos humanos. Investigué un poco y rápidamente me di cuenta de que no había ningún software holístico para este segmento dedicado a las pequeñas y medianas empresas. Debido a la gran cantidad de pymes que hay en Europa, me sorprendió mucho que no hubiera ninguna solución de este tipo, así que, junto con mis cofundadores, decidí seguir explorando este tema e intentarlo, ya que pensamos que podríamos tener un impacto realmente grande en muchas empresas y empleados al darles algo que realmente necesitaban. Eso fue en 2015. Hoy, casi siete años después, Personio es la empresa líder en software de RRHH para pequeñas y medianas empresas con más de 6.000 clientes en toda Europa.   ¿Cómo se explica el gran auge de las plataformas tecnológicas de RRHH de los dos últimos años? ¿La pandemia ha acelerado el cambio?Sí, con total seguridad confirmo que la pandemia aceleró esta tendencia y veo dos razones para ello: Por un lado, las empresas tuvieron que digitalizar sus procesos para asegurar su existencia durante el periodo de estricto teletrabajo. Por otra parte, la pandemia también hizo que muchas organizaciones se dieran cuenta de lo importante que es la función de RRHH, que fueron los que han guiado a los empleados y, por tanto, a las empresas, durante este período. Pero los RRHH seguirán desempeñando un papel crucial en el éxito de las empresas. Al fin y al cabo, son las personas las que crean valor en una compañía. En los últimos dos años, las prioridades de la mayoría de los empleados han cambiado, y tanto las empresas como los departamentos de RR. HH. tienen nuevos retos que abordar, por ejemplo, el trabajo flexible, el apoyo a la salud mental y el bienestar y más, ahora que las empresas vuelven a acelerar la competencia por el talento más que nunca.¿Han notado alguna implementación de sus servicios para las empresas a raíz del coronavirus?Tras un breve descenso de las ventas al principio de la pandemia, vimos que la demanda aumentó significativamente a partir de junio de 2020 aproximadamente, y esto sigue siendo así. El año pasado triplicamos nuestro número de clientes españoles, entre los que se encuentran empresas como Habitissimo, Daufood y Mr. Wonderful. Nuestra oficina de Madrid también sigue creciendo. Más de 100 de nuestros 1.200 empleados están ahora en España.¿Se ha mantenido la dinámica con la vuelta al trabajo presencial?Sí, dado que el trabajo a distancia no va a desaparecer del todo y que en muchas empresas se ha implantado un modelo de trabajo híbrido, las herramientas digitales seguirán siendo fundamentales en el futuro próximo. Esto no solo se aplica a RRHH, sino a todos los equipos de las compañías. Además, dado que los procesos de esta área a menudo afectan a otras herramientas y departamentos, como los de TI y Finanzas, el año pasado introdujimos una nueva categoría de software que llamamos: People Workflow Automation, que permite a RRHH ir más allá.¿Hacia qué modelo de trabajo se dirigen las pymes? ¿Qué esperan los empleados?El futuro del trabajo es híbrido. La combinación del trabajo en la oficina y a distancia permite a los empleados beneficiarse de lo mejor de ambos mundos y proporciona un mejor equilibrio entre la vida personal y laboral. Nosotros mismos tenemos un modelo de trabajo híbrido llamado PersonioFlex.Pero primero hay una decisión importante que deben tomar las empresas que es elegir un bando. Deben preguntarse si son principalmente remotas, de oficina o totalmente remotas, por ejemplo. Los nuevos modelos de trabajo deben diseñarse para potenciar tanto a los empleados como a las empresas.Ha mencionado 'People Workflow Automation'. ¿Puede explicarlo un poco más y por qué es importante?People Workflow Automation es nuestra visión del futuro de la tecnología de los recursos humanos. Es una nueva categoría, basada en nuestra experiencia con más de 6.000 clientes. De ellos hemos aprendido que los procesos de personal atraviesan a todas las organizaciones y que depender de otros actores y equipos provoca retrasos y, sobre todo, pérdida de oportunidades. People Workflow Automation elimina los procesos manuales y fragmentados de la gestión del personal, transformándolos en flujos de trabajo automatizados, lo que permite a RRHH ir más allá.Permítanme darles un ejemplo. Si un director de contratación necesita una firma para hacer llegar un contrato a un candidato, pero esa persona está ausente, el retraso que esto provoca puede significar que el candidato opte por unirse a la competencia. Por ello, con People Workflow Automation, los procesos se producen automáticamente, lo que significa que los contratos pueden emitirse inmediatamente y esta oportunidad perdida no se produciría. Para facilitar aún más esos flujos de trabajo, estamos añadiendo constantemente nuevas integraciones. Por ejemplo, en España, estamos colaborando con socios como Payflow y HRider.Además, lo que realmente me entusiasma de People Workflow Automation es que democratiza la tecnología del flujo de trabajo para las pymes. Mientras que las grandes empresas pueden combinar productos de diversas empresas de software como Workday, ServiceNow y Uipath con recursos informáticos internos y consultorías para crear una automatización de los flujos de trabajo a medida, las pymes no suelen contar con estos, los conocimientos técnicos o la tecnología adecuada para hacer lo mismo.¿Cuáles son las previsiones de la compañía a corto-medio plazo? ¿Qué papel juegan España y Europa dentro de los planes de Personio?En los últimos años hemos experimentado una trayectoria de crecimiento muy fuerte, en toda Europa y especialmente en España. Hemos duplicado nuestro negocio en términos de clientes e ingresos cada año en toda Europa y tenemos previsto volver a hacerlo en 2022. Y España juega un papel muy importante en esto. Los clientes españoles han aceptado muy bien nuestro software, lo cual es estupendo. Pero estamos empezando. Queremos ayudar aún más a las pymes y apoyarlas en alcanzar el éxito. Esto es lo que nos impulsa cada día."
    },
    "34": {
        "url": "http://www.eleconomista.es/aragon/noticias/11660481/03/22/Ingennus-suma-una-cartera-de-proyectos-de-mas-de-70-millones-de-inversion-en-obra.html",
        "titulo": "Ingennus suma una cartera de proyectos de más de 70 millones de inversión en obra - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-10T21:13:56+01:00",
        "contenido": "La empresa de soluciones de arquitectura Ingennus está acometiendo en 2022 diversas construcciones de laboratorios y centros tecnológicos, así como centros logísticos para varias compañías y multinacionales.Toda esta cartera de proyectos mueve una inversión en obra de más de 70 millones de euros solo en la comunidad aragonesa, ya que la compañía también tiene previsto acometer más construcciones en España en Madrid, Toledo y Guadalajara, entre otras, explica Fernando Used, arquitecto en Ingennus, a elEconomistaLa tecnología y la logística centran la mayor parte de estos proyectos en los que está inmersa Ingennus ante la evolución que están teniendo estos sectores en Aragón con el crecimiento y evolución de las empresas y la llegada de compañías y multinacionales. Dentro de este portfolio, destaca Fersa Lab, el campus tecnológico de la multinacional Fersa Group. Esta construcción, que abrirá sus puertas en la primavera de 2023 tras 14 meses de obras, se realizará en una parcela anexa a las oficinas centrales de la compañía en la Plataforma Logística de Zaragoza. El nuevo complejo supondrá una inversión de 14 millones de euros y contará con dos edificios construidos sobre un terreno de 6.800 metros cuadrados. Ingennus también está inmersa en el diseño de soluciones de arquitectura para otros grandes proyectos como la construcción de varios centros de datos en Aragón para una multinacional tecnológica. Además, entre las últimos centros industriales para uso tecnológico y de innovación diseñados y desarrollados por la empresa se encuentra el Centro Tecnológico de Seguridad Agroalimentaria en Aula Dei o el Centro de Encefalopatías Espongiformes en el Campus de Veterinaria en la Universidad de Zaragoza. La estación del Canfranc para Adif, el Centro Tecnológico de Salud en Walqa o el bloque quirúrgico del Hospital MAZ en Zaragoza que se licita ahora son otros de sus proyectos. Ingennus, que también diseña soluciones de arquitectura para uso residencial, cerró el año 2021 con una facturación de alrededor de 3,8 millones de euros. Este volumen ha sido posible porque el ejercicio pasado se \"movió\" la construcción y arquitectura. Un campo precisamente en el que la compañía ha desarrollado una estrategia para que los edificios sean más sostenibles y puedan obtener los diferentes sellos o certificados. A pesar de la situación complicada por el conflicto de Ucrania-Rusia, Ingennus prevé un positivo 2022 en el que estima que podrá superar la facturación del año pasado. La empresa tiene una plantilla formada por 50 personas, que crece de forma continuada con la incorporación de uno o dos profesionales cada año. En esta línea mantienen convenios con, por ejemplo, la EUPLA para la realización de prácticas extracurriculares por parte de los estudiantes y favorecer su inserción laboral.  La actividad de Inngenus en España no solo se centra en Aragón, sino que llega hasta Madrid, Cataluña, Comunidad Valenciana, País Vasco, Andalucía e Islas Baleares con proyectos residenciales, equipamientos educativos y hospitalarios, y proyectos emergentes vinculados a la logística y los data center. En el ámbito internacional, la firma tiene el foco puesto en América Latina y en proyectos en África Occidental."
    },
    "35": {
        "url": "http://www.eleconomista.es/gestion-franquicias/noticias/11654996/03/22/The-Fitzgerald-incorpora-el-pago-con-criptomonedas.html",
        "titulo": "The Fitzgerald incorpora el pago con criptomonedas - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2022-03-08T13:18:00+01:00",
        "contenido": "The Fitzgerald Burger Company, la cadena de hamburgueserías fundada por los hermanos valencianos Mario y Carlos Gelabert y propiedad al 50% de Tastia Group, ha anunciado que incorporará el pago mediante criptomonedas en los 16 restaurantes de la firma en España.The Fitzgerald llevará a cabo este proyecto de la mano de Criptan, una plataforma que permite aceptar pagos en criptomonedas desde cualquier lugar del mundo, ofreciendo facilidades para las empresas en el momento de recibir el pago en euros directamente en su cuenta bancaria. Gracias a este acuerdo, The Fitzgerald admitirá el pago en Bitcoins.La cadena avanza en su compromiso por sumarse a las nuevas tendencias de consumo, y se posiciona como una de las firmas pioneras en el sector de la restauración, en contar con este nuevo sistema de pago digital, situándose a la vanguardia de la tecnología para ofrecer nuevas soluciones que brinden la mejor experiencia de sus clientes.Así, a través de la APP de Criptan, sus clientes podrán operar de una manera sencilla, rápida e intuitiva a la hora de realizar el pago en el restaurante, para ello solo tendrán que escanear un código QR que les llevara directamente a la pasarela de pago, para confirmar y finalizar la transacción. Este nuevo servicio estará disponible tanto para el consumo en el mismo local, como para los pedidos de take away.Este proyecto supone para Criptan un paso importante para que las personas puedan utilizar las criptomonedas en su día a día. Y afianza su crecimiento, no solo en cuanto a usuarios, sino en cuanto a compañías que aceptan la adopción de las criptomonedas en un sector tan importante a nivel nacional como la restauración.\"Estamos muy ilusionados por compartir este gran avance para The Fitzgerald. Se trata de un nuevo proyecto que evidencia nuestra filosofía y carácter, y que nos impulsa a seguir apostando por una estrategia disruptiva y rompedora que nos hace únicos en el sector de la restauración en España. Con la incorporación del pago en criptomonedas acercamos a The Fitzgerald aún más a la digitalización y a la innovación, dos factores que ya son indispensables para la evolución y el crecimiento de los sectores económicos tanto a nivel nacional como internacional\", ha comentado Carlos Gelabert, fundador de The Fitzgerald Burger Company.En palabras del CEO de Criptan, Jorge Soriano, \"la materialización del pago a través de Criptan para los clientes de The Fitzgerald supone ampliar el uso de las criptomonedas en el día a día de las personas y por tanto hacerlas útiles más allá de la mera inversión. Nos encanta colaborar con empresas que buscan innovar constantemente para aportar valor a sus usuarios y poder hacerlo de la mano de The Fitzgerald es todo un lujo\"."
    },
    "36": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11654768/03/22/Toto-el-restaurante-que-recupera-la-esencia-de-la-cocina-italiana.html",
        "titulo": "Totó, el restaurante que recupera la esencia de la cocina italiana - elEconomista.es",
        "autor": "elEconomista ",
        "fecha": "2022-03-08T12:14:26+01:00",
        "contenido": "Bajo las señas de identidad de Mabel Hospitality; alta gastronomía, espacios y ubicaciones exclusivos, excelencia en el servicio y una experiencia de ocio completa gracias a su apuesta por la música en vivo a diario. Totó, que abrió sus puertas este lunes 7 de marzo en el número 38 del Paseo de la Castellana de Madrid, en el local contiguo a Tatel, se inspira en las recetas mediterráneas e italianas de los años 50 y 60. Una cocina marcada por una enorme creatividad, forzada por la dureza de la época, que permitió descubrir nuevas técnicas, productos y sabores, a partir de las materias primas más tradicionales, y que sentó los cimientos de la cocina italiana actual.Con el prestigioso chef italiano Emiliano Celli a la cabeza (ex chef de la Taverna Trilussa en Roma) las recetas de TOTÓ se caracterizan por el máximo respeto al producto que se traduce en una cuidada selección de materias primas, apostando siempre por productos ecológicos y sostenibles, y una elaboración a partir de las técnicas más tradicionales. El resultado una cocina de recuerdo repleta de aromas, sabores y colores que te trasportan a la Italia clásica, a la cocina familiar de toda la vida. Además, como no podría ser de otra manera, Totó cuenta con una imponente carta de vinos con referencias nacionales e internacionales donde destaca la oferta de vinos italianos, una de las más completas del país.Inspirado en la época dorada del cine italiano de los años 50 y 60, Totó homenajea al protagonista de la mítica película Cinema Paradiso, que representa el amor más puro por el cine durante la postguerra, una de las pocas vías de escape para una sociedad sacudida por los conflictos bélicos. Una Italia que resurge con más fuerza que nunca en todos los sentidos, incluyendo su gran pasión; la gastronomía. La cocina y el cine se convierten en una de las mayores distracciones para olvidar años pasados y afrontar un nuevo futuro lleno de optimismo.El concepto de Totó es la antesala de un espacio único en Madrid, vinculado con la tendencia global del 'rough luxury'. El espectacular diseño del nuevo restaurante corre a cargo de Mabel Design, el estudio de interiorismo del grupo Mabel Capital, dirigido por Marta Fueyo (anteriormente Soho House Design). Una decoración donde destacan la tenue y cálida iluminación sobre las mesas y los materiales nobles, como la madera recuperada, las vigas vistas o el estuco, que se complementan con una seleccionada colección de fotografías de la Italia de los años 50. Totó cuenta con un imponente y cálido salón de más de 600 metros cuadrados, que incluye espacios reservados, una espectacular barra abierta a la cocina, y un escenario central, presidido por un piano, para disfrutar de su diaria programación de música en vivo.Totó recupera la esencia de la cocina tradicional italiana que sienta las bases de la actual y, su espacio, el lugar donde, alrededor de una mesa, olvidarse del mundo por unas horas. Gastronomía de recuerdo y música en vivo a diario, convierten a Totó en el lugar perfecto para disfrutar, no solo de las comidas o cenas, sino también de un aperitivo alrededor de su espectacular barra. Todo sin olvidar su carta de bebidas que incluye, desde los cocktails y destilados más clásicos, hasta apuestas más atrevidas de inspiración mediterránea."
    },
    "37": {
        "url": "http://www.eleconomista.es/flash-emprendedores/noticias/11654733/03/22/Espana-esta-por-encima-de-la-media-europea-en-emprendimiento-femenino.html",
        "titulo": "España está por encima de la media europea en emprendimiento femenino - elEconomista.es",
        "autor": "Alfonso Bello Huidobro",
        "fecha": "2022-03-08T12:02:16+01:00",
        "contenido": "En una lucha constante por lograr la igualdad, el emprendimiento femenino sufrió un revés llamado coronavirus, impidiendo seguir construyendo un ecosistema emprendedor que sea igual de accesible para hombres y mujeres. Tras dos años la situación se encauza poco a poco y el emprendimiento femenino vuelve a recuperarse tras tener que lidiar con los roles de género y los problemas de conciliación tan sufridos por las mujeres, agravándose la situación durante esta pandemia.En este contexto y bajo el marco del Día Internacional de la Mujer, el Observatorio del Emprendimiento en España elaboró un estudio sobre la figura de las mujeres emprendedoras en nuestro país. Este informe se elaboró a partir de los datos del GEM (Global Entrepreneurship Monitor) en colaboración con ENISA, la Empresa Nacional de Innovación.El estudio, destaca el hecho de que España se encuentra por encima de la media europea en su ecosistema emprendedor. Mientras que en Europa hay seis mujeres emprendedoras por cada diez hombres, en España ya son nueve mujeres por cada diez. Aunque la brecha entre hombres emprendedores y mujeres emprendedoras se vio reducida sustancialmente en los últimos 15 años, el impacto de la crisis sanitaria afectó negativamente en este avance. El estudio también refleja el incremento en un 10% de la actividad emprendedora de las mujeres a nivel internacional.   Por otro lado el estudio destaca que más del 15%, en concreto el 17% de las españolas se encuentran inmersas en alguna de las fases de procesos de emprendimiento. Casi un 80% de los proyectos pertenecen al sector servicios y, de ellos, un 48% van dirigidos al consumidor final.Para favorecer el ecosistema del emprendimiento femenino ENISA ha creado la nueva línea Emprendedoras Digitales que está dotada con 51 millones de euros por parte de la Secretaría de Estado de Digitalización e Inteligencia Artificial del Ministerio de Asuntos Económicos y Transformación Digital. Una financiación hecha a la medida de las emprendedoras, dirigida tanto a proyectos en fase pre-seed como seed.En nuestro país, las emprendedoras son principalmente mayores de 35 años que han puesto en marcha un proyecto emprendedor. Sin embargo, las Millennials son quienes muestran una mayor predisposición a iniciar un proyecto emprendedor.Para conocer distintas visiones sobre el emprendimiento, sus motivaciones y los retos que tienen por delante las mujeres actualmente, nos hemos puesto en contacto con emprendedoras de distintos sectores para conocer qué engloba ser una emprendedora.Haydée Barroso, cofundadora de Atani, define y diferencia el emprendimiento para hombres y mujeres. \"Emprender es no focalizarse en todas las cosas que pueden salir mal o no sabes y potenciar lo que te hace brillar, hay que explotar lo que te hace única. Además, emprender ofrece la libertad de crear algo único a tu manera. Ellos no permiten que el miedo al fracaso les robe la oportunidad de brillar, hay que lanzarse\", dice invitando a las emprendedoras a arriesgarse para lograr sus objetivos.Eso mismo hizo Pilar Andrade, CEO de LISA, que decidió emprender hace 4 años en el mundo de los seguros profesionales. \"Me gustan los retos y cuando decidí crear LISA, una InsurTech con un modelo muy disruptivo, ya llevaba años en el sector del seguro en compañías de primer nivel, aun así, emprender como mujer requiere de un esfuerzo extraordinario todavía hoy, porque tenemos que responder a la vez a los roles familiares que todavía recaen sobre nuestro género. A pesar de ello, es apasionante liderar tu vida profesional, tienes mucho más control sobre tu vida y el esfuerzo siempre se ve recompensado\".En el caso de Maite Marín, cofundadora de Kiva Producciones, sello global enfocado en el arte, se lanzó a emprender \"fruto del impulso auténtico de trabajar por y para el arte, por el bien común, como mujer comprometida libremente en estos tiempos difíciles para la cultura y aún sin duda, para la mujer. Con un sello independiente, que nació del profundo idealismo, de lucha y defensa de la justicia y la igualdad para desarrollar y compartir la creatividad a través del arte, tanto del teatro, la danza, la lírica, la música y la literatura\".La necesidad de hacer algo propio sin depender de nadie más, es una de las mayores motivaciones a la hora de emprender. Al respecto de esto, Katya Elez, fundadora de Tattoo Cleaners, sintió \"la necesidad de hacer algo propio y con propósito y así surgió Tatto Cleaners, para ayudar a las personas a borrar su pasado para que puedan construir un futuro mejor y también quería ser dueña de mi propia vida, que conlleva libertad y también la máxima responsabilidad\". En muchos casos, la decisión de emprender se da como respuesta al no alcanzar puestos de responsabilidad y demostrar su capacidad de liderazgo en el ámbito empresarial. En este sentido, Mónica Casal, CEO y co-fundadora de la startup Tandem Up, dice que \"nuestra presencia en Alta Dirección sigue siendo minoritaria. Las mujeres que me cruzo en el camino son abrumadoramente competentes, destacan por tener una visión clara, fuerte determinación y un liderazgo carismático. Me atrevo a decir que carreras tradicionalmente masculinas hoy ya ven clara la lenta pero inexorable incorporación de talento femenino gracias a mujeres \"first in class\" que con inteligencia, buen hacer y a menudo un estilo singular,  nos sirven de inspiración al abrirse camino y demostrar que el único techo de cristal que no podemos romper es el que cada una de nosotras cree ver o peor aún el que dejamos que alguien más nos dibuje\"."
    },
    "38": {
        "url": "http://www.eleconomista.es/aragon/noticias/11654056/03/22/Nace-Cisoverso-para-compartir-soluciones-en-ciberseguridad-y-detectar-talento-y-unicornios.html",
        "titulo": "Nace Cisoverso para compartir soluciones en ciberseguridad y detectar talento y unicornios - elEconomista.es",
        "autor": "Eva Sereno",
        "fecha": "2022-03-07T20:04:30+01:00",
        "contenido": "La startup ha creado una comunidad virtual para conocer experiencias y realizar networking entre empresas especializadas y profesionales o CISOs de las principales compañías, aparte de contar con áreas especializadas para la detección de talento y unicornios.El objetivo de Cisoverso es dar respuesta a las necesidades de las empresas en materia de ciberseguridad. \"Tenemos contactos con directivos de ciberseguridad y empresas. Vemos que no todas reciben mensajes de los CISOs para reunirse y conocer las diferentes alternativas. No disponían de un entorno privado para compartir sus conocimientos y buenas prácticas de cara a reforzar la seguridad de las empresas, detectar el talento y oportunidades e impulsar el crecimiento del sector\", explica Víctor Aznar, CEO y fundador de Cisoverso, a elEconomistaCisoverso nace así para que directores de ciberseguridad, fabricantes, proveedores de servicios, startups, hackers y abogados expertos en este campo tengan un entorno virtual privado, a modo de punto de encuentro, para compartir conocimiento y experiencias. Además, de forma específica, los CISOs tienen un área de trabajo virtual en la que podrán encontrar todo tipo de soluciones que ofrece el mercado de ciberseguridad para las distintas necesidades. Esta comunidad también permite conocer casos de éxito, hacer networking, establecer relaciones comerciales y acceder a contenido exclusivo en torno a la ciberseguridad. De hecho, se pretende que Cisoverso se convierta en un referente de la información al configurarse como una red global, privada y no intrusiva de profesionales de la ciberseguridad. Con este fin, los participantes en esta comunidad disponen de una zona de mensajería y foro, aparte de herramientas para interactuar de forma privada con el resto de usuarios de la plataforma. Esta comunidad virtual ya cuenta con más de 50 empresas relacionadas con la ciberseguridad -entre ellas, por ejemplo, está Google, Oracle o Palo Alto- y con CISOs de las principales compañías españolas. Este espacio puesto en marcha por la startup del mismo nombre -en noviembre de 2021- contará con un plan de actividades de networking y coloquios con la participación de expertos, así como de ocio para establecer relaciones de forma lúdica. De momento, ya está previsto un evento anual de paddle en junio con la participación de alrededor de 250 personas, la carrera benéfica en septiembre o la cena anual de entrega de premios Cisoverso a la innovación en seguridad.Cisoverso también trabajará en otras áreas. Dentro de ellas, destaca el espacio específico para la búsqueda y captación de talento. Un área que arrancará en el segundo semestre ante \"la carencia y demanda de expertos\" en este campo. \"La idea es realizar una labor de headhunter para ayudar a buscar el perfil más idóneo\", además de facilitar que las empresas y CISOs puedan publicar ofertas de empleo. Además, se contempla dar formación aunque, \"de momento, no la vamos a generar nosotros, sino que llegaremos a acuerdos con escuelas de negocios y pondremos esa formación a disposición\" del sector. Cisoverso contará con otros pilares de actividad como la detección de empresas emergentes de ciberseguridad que puedan convertirse en unicornios. \"En el mundo hay unas 500 startps relacionadas con la seguridad. Son empresas que crecen muy rápido y surgen también nuevas empresas especializadas en aspectos muy concretos de la ciberseguridad. Queremos tener una sección de startups para que un CISOs no tenga que buscar y las puedan conocer\". De momento, ya se cuenta con seis startups de las que tres son de extranjeras y otras tres son españolas.La iniciativa de Cisoverso es única en España y también en el mundo. El objetivo para este año es asentarse en el país para dar el salto internacional posteriormente, aunque \"ya tenemos solicitudes de China y Argentina\". El año 2023 puede ser el despegue en los mercados exteriores, comenzando con Francia, país en el que la startup ya opera y que sería elegido por conocer el mercado y la proximidad. \"La intención es replicar en Francia\", añade Aznar.Cisoverso tiene su sede central en Zaragoza, aparte de contar con oficina en Madrid. La startup fue fundada por Víctor Aznar y Jesús Sintes tras la experiencia previa de más de 12 años en el sector de la ciberseguridad."
    },
    "39": {
        "url": "http://www.eleconomista.es/gestion-franquicias/noticias/11652763/03/22/Mariano-Alonso-Con-el-virus-los-franquiciados-se-han-reinventado-para-adaptarse-a-las-exigencias-del-mercado.html",
        "titulo": "Mariano Alonso: \"Con el virus, los franquiciados se han reinventado para adaptarse a las exigencias del mercado\" - elEconomista.es",
        "autor": "Alfonso Bello Huidobro",
        "fecha": "2022-03-07T11:51:32+01:00",
        "contenido": "mundoFranquicia es algo más que una consultora. Ellos prefieren definirse como un departamento externo e integral de franquicias integrado en el organigrama de las empresas de nuestros clientes. Su vocación es la de aportar al empresario el componente organizativo que precisa para franquiciarse¿En qué consiste su trabajo?Para empresas franquiciadoras nuestros servicios se centran en la realización de la práctica totalidad de las funciones que la central de franquicias debe acometer para la creación, el desarrollo, el funcionamiento y el sostenimiento de su cadena. Quedando así integrados en el organigrama empresarial podemos acometer dichas funciones y suponer para nuestros clientes una contribución profesional y una clara economización de sus estructuras.Por su parte, para emprendedores franquiciados que desean desarrollar nuevos negocios, nuestra firma representa un soporte técnico global para acometer sus procesos de búsqueda de oportunidades, análisis de propuestas, negociación con franquiciadores y adquisición de sus derechos de franquicia e integración final en la cadena.¿Cuándo nace la idea de crear la consultoría?Aunque mundoFranquicia se crea en el año 2000, la idea de crear un soporte consultivo y operativo para franquicias ya me rondaba en la cabeza a mediados de los años 90. Con una trayectoria profesional ya de ocho años en actividades relacionadas con la franquicia, en aquel momento lo que pretendía era poder aportar al franquiciador todo lo que necesitase para crecer mediante este tipo de acuerdos. Recursos, experiencia, procesos y equipos debían conjuntarse para ello.¿En qué se diferencia su trabajo del de otra consultoría que trabaje con franquicias?Bueno, con absoluto respeto a las formas de trabajar de cualquiera de nuestros colegas, sí puedo decir que mundoFranquicia se crea sobre la base de una idea propia y muy específica. Se realizó para ello un plan estratégico basado en los 15 pilares básicos y fundamentales en los que quería asentar mundoFranquicia para dar una respuesta a las muchas necesidades que muestra un empresario a la hora de expansionarse en franquicia.Conseguir una posición satisfactoria en todos ellos costó años y no fue ni mucho menos fácil. De hecho, sin el excepcional equipo de profesionales con el que he tenido y tengo hoy la oportunidad de trabajar todos los días, habría sido imposible.mundoFranquicia es la única consultora con certificación ISO 9001 de calidad y eso pone de manifiesto como vemos nuestra intervención en una expansión en franquicia.¿Cómo ha sido la evolución de la franquicia durante todo el tiempo que lleva sucediéndose la pandemia?Como en toda crisis, nuestros franquiciadores han tenido que volver a reinventarse y esforzarse por adaptar sus modelos de negocio, adecuarse a nuevas exigencias de seguridad e higiene y conseguir acometer su actividad haciendo frente al exigente distanciamiento social y restricciones comerciales. Han tenido que optimizar sus ofertas comerciales y hacerlo pensando en lo que el cliente requiere en momentos de contracción de la demanda; adaptar sus propuestas asociativas y mejorar sensiblemente sus aportaciones de valor a la cadena, tanto en la apertura de nuevos puntos de venta, como en el día a día de su gestión; revisar sus planteamientos de expansión y de cobertura de nuevos mercados, etc. Pero se trata de franquiciadores y como tales, de empresarios especiales muy habituados a operar en un permanente entorno de cambio.¿Cómo se prevé que evolucionen las franquicias durante el año que viene tras un periodo tan complicado?Se espera que la recuperación cíclica continúe en 2022, pero es evidente que esta no va a ser tan rápida como se esperaba y que se alargará en el tiempo, como pone de manifiesto la ralentización que ya se observa en las ratios de crecimiento.Además, la crisis de suministros ocasionada por la progresiva reactivación de las actividades industriales tras un largo periodo de baja o nula operatividad no viene a ayudar a mejorar las cosas.En todo caso, donde muchas empresas pueden ven adversidad, a las franquicias se les plantean oportunidades y una ocasión que hay que aprovechar. En España presentamos desorbitadas cifras de desempleo que no paran de crecer, lo que supone un muy superior número de potenciales franquiciados con un elevado grado de cualificación. Todo un caldo de cultivo para ampliar canales de venta y aumentar la capacidad comercial de las cadenas de franquicias. Las marcas ya lo ven y se preparan para dar ese paso.Y muy conscientes de este enfriamiento del mercado laboral, en mundoFranquicia apostamos desde el principio por desarrollar fórmulas de outplacement en franquicia que permitan a tantas y tantas personas autoemplearse mediante la apertura de sus propios negocios, ofreciendo así, además, a las empresas obligadas a acometer programas de reestructuración, una solución idónea para su personal saliente (ERE's, bajas voluntarias incentivadas, jubilaciones anticipadas).Nuestra firma cuenta con Code FQ como el más especializado programa de asesoramiento y formación para emprendedores que ven en el autoempleo una opción ideal para volver a ocuparse y rentabilizar su indudable capacidad de inversión.¿Qué sectores se espera que experimenten mayor crecimiento en 2022? ¿Cómo será ese crecimiento?En general cualquier actividad que fomente el autoempleo, sepa coordinar la venta tanto en tienda como en e-commerce y plantee servicios con un alto componente tecnológico que facilite la realización de actividades y el consumo en el propio domicilio.Esperamos ver nuevos modelos basados en alimentación y tiendas gourmet; e-learning en todo tipo de materias; accesorios tecnológicos y de comunicación; asistencia médica y tratamientos de salud, especialmente los que conlleven una faceta estética; programas de yoga, fitness y sistemas de entrenamiento de alta intensidad a partir de una tecnología de vanguardia; servicios a la tercera edad; educación infantil; cuidado de animales domésticos; reutilización de residuos y actividades basadas en un concepto de vida sostenible; restauración autóctona, dark kitchens y, en general, fórmulas basadas en el delivery; mobiliario, decoración, reparaciones, reformas y todo lo que tenga que ver con el hogar; viajes, alojamientos y actividades de ocio; mensajería y transportes; etc.Las cosas cambiaron, nuestra vida también, y ello condicionará la aparición y el desarrollo de nuevas fórmulas comerciales, más acordes a un nuevo estilo y forma de vida y que sepan aprovechar la demanda de un mercado que progresivamente va viendo reducidas las restricciones sanitarias y desea volver a la normalidad.¿Cuáles son los objetivos que mundoFranquicia espera lograr en su área durante este nuevo año?Seguir haciendo más y mejores franquicias y consolidar nuestro liderazgo en el mercado español. Continuaremos mejorando nuestra capacidad de servicio y dotándonos de nuevos recursos para franquiciadores y franquiciados -formación, selección, financiación, mercado inmobiliario, marketing digital-.También una de nuestras principales líneas de actuación en 2022 será el desarrollo de nuestra aceleradora de franquicias, Alfa F, a través de la cual continuaremos invirtiendo y participando las centrales franquiciadoras de modelos innovadores, de éxito probado y con altas posibilidades de expansión nacional e internacional.El mercado ofrece excelentes oportunidades y no pensamos dejarlas pasar."
    },
    "40": {
        "url": "http://www.eleconomista.es/gestion-empresarial/noticias/11650168/03/22/El-67-de-trabajadores-experimenta-agotamiento-en-su-actual-trabajo.html",
        "titulo": "El 67% de trabajadores experimenta agotamiento en su actual trabajo - elEconomista.es",
        "autor": "Alfonso Bello Huidobro",
        "fecha": "2022-03-04T18:02:52+01:00",
        "contenido": "Las relaciones laborales entre empleado y empleador están cambiando. El agotamiento provocado por la situación sanitaria coincide con la vuelta al trabajo presencial y, según un estudio de la plataforma de asesoramiento profesional, ResumeLab, ese agotamiento tiene un nombre: el Burnout. A través de una encuesta a más de 1.000 trabajadores de distintas empresas, el estudio concluye que este estrés lo sufre en la actualidad el 67% de los trabajadores.El síndrome de burnout o 'síndrome del trabajador quemado' hace referencia a la cronificación del estrés laboral. Este se manifiesta a través de un estado de agotamiento físico y mental que se prolonga en el tiempo y llega a alterar la personalidad y autoestima del trabajador. Es un proceso en el que progresivamente el trabajador sufre una pérdida del interés por sus tareas y va desarrollando una reacción psicológica negativa hacia su ocupación laboral. El término, ya está recogido por la Organización Mundial de la Salud (OMS) y preocupa su avance en nuestro país donde, según el estudio, los empleados españoles están experimentando niveles de estrés más elevados que nunca.Las consecuencias de este problema son claras: Disminución de productividad, mayor ausentismo y rotación de los empleados traducido a números a millones de euros perdidos por las empresas. La máxima \"encuentra un trabajo que te guste y no tendrás que trabajar nunca\" no es excluyente a que puedas sufrir de este estrés cronificado. Y es que, a pesar de que un 87% de los encuestados afirmó que su trabajo le apasionaba, casi el 70% de estos apasionados experimentaron los efectos de este trastorno laboral.Este problema no es nuevo, pero, a partir del coronavirus, este problema se empezó a externalizar. Son las generaciones más jóvenes (Millenials y Gen X) los más propensos a reconocer estas experiencias de estrés. Mientras que las generaciones con más experiencia demostraron ser más resistentes a las cargas de trabajo pesadas, pero aclaran que ya están acostumbrados a convivir con el estrés derivado de sus puestos de trabajo.Con respecto a los efectos de la pandemia, Amaya Ortega, autora del estudio, explica a elEconomista que el burnout \"no se puede vincular directamente con el fin de la pandemia ya que la base del agotamiento se encuentra al comienzo de la pandemia y durante la pandemia misma. Está más relacionado con las medidas que tuvimos que implementar para detener la propagación del virus.\" Entre los encuestados, el 88% reconoció haber sufrido en algún momento el síndrome del burnout. Entre las respuestas afirmativas, el 69% renunció a sutrabajo por esa causa; el 15% piensan abandonar su actual empleo en los próximos seis meses; y el 33% restante creen que sus empresas no han hecho nada por disminuir el nivel de estrés de la plantilla.El estudio destaca el avance de este problema en las empresas, instando a los empleadores a tomar medidas de prevención del estrés.Tras ser preguntados, los trabajadores destacaron la carga de trabajo (57%) entre las causas principales de burnout. La segunda causa está relacionada directamente con la primera,  y es que un 34% considera que la empresa fomenta unos hábitos de trabajo tóxicos y que afectan a la salud mental del empleado.Aun cuando en Europa se trabaja un promedio de horas menor al de Estados Unidos, también es cierto que, los empleados rara vez toman días libres, usando en promedio solo el 54% de las vacaciones asignadas por año.Es imprescindible que las empresas y los empresarios no olviden el impacto negativo que pueden acarrear estos trastornos e inviertan en su prevención para ayudar a sus trabajadores a lograr un mejor equilibrio entre el trabajo y la vida personal.Este elevado estrés coincide con el aumento de protocolos respecto a la salud mental, disparados a causa de la pandemia. A pesar de ello la mayoría de los empleados no encuentra soluciones para lidiar con sus problemas. De hecho, un nuevo estudio de Health Affairs sugiere que tales programas no funcionan realmente para mejorar la salud de los empleados, ni ahorran dinero a las empresas.Es momento de que los empleadores enfoquen sus recursos en solucionar el problema desde la raíz, deteniendo las principales prácticas laborales que detonan el estrés y supliéndolas con cargas de trabajo razonable, horarios de trabajo flexibles y opción de trabajar desde casa. Así que, antes de que se siga expandiendo, las empresas no deben dejar de escatimar esfuerzos para combatirlo, lo cual se verá reflejado en una fuerza laboral mucho más saludable y productiva.La salud mental cobra más importancia según pasan los meses. Cada vez más personas acuden a especialistas para combatir los problemas derivados del trabajo, un auge que coincide justamente con la aparición de la pandemia y del que cada vez más empresas se preocupa. Las organizaciones se están dando cuenta de la importancia de cuidar a sus empleados ofreciéndoles vías de desconexión para hacer frente al estrés derivado de sus profesiones. Alessandro de Sario, CEO de la plataforma líder en psicología online en España TherapyChat, ha destacado \"El rendimiento de un trabajador está directamente relacionado con su bienestar físico y psíquico y el papel de la sociedad en general y de las empresas en particular, es velar por él favoreciendo un clima acorde en el entorno corporativo que le permita conservarlo. En nuestro caso, solo en el 2021, hemos multiplicado por 10 los acuerdos con compañías que ofrecen apoyo emocional a sus empleados superando las 200 empresas\"."
    },
    "41": {
        "url": "https://www.eleconomista.es/tecnologia/noticias/11698486/04/22/El-clasico-Angry-Birds-vuelve-a-tu-movil-.html",
        "titulo": "El clásico Angry Birds vuelve a tu móvil - elEconomista.es",
        "autor": "Miguel Terán Haughey",
        "fecha": "2022-04-01T16:59:03+02:00",
        "contenido": "Angry Birds fue uno de los videojuegos para móviles más populares de la historia, pero en 2019 sus desarrolladores lo eliminaron de las tiendas de aplicaciones al ser incapcaces de actualizar constantemente las versiones, ahora Rovio, la compañía desarrolladora ha anunciado que el juego vuelve a nuestros smartphones.A pesar de que su lanzamiento fue ya en 2009, y que lleva fuera de las principales tiendas de apps desde 2019, Angry Birds sigue en el corazón de todos a día de hoy. Incluso cuatro años después Rovio, la compañía desarrolladora de este título, sigue recibiendo peticiones de cientos de fans del juego para que lo vuelvan a sacar. Y parece que la insistencia de los fieles seguidores ha dado sus frutos, ya que la compañía ha anunciado que hoy mismo ya se puede volver a descargar la versión clásica del Angry Birds en la App Store y Play Store. Rovio ha utilizado el motor Unity reconstruir este título con el fin de ofrecer una versión más sostenible para más dispositivos y plataformas.  No obstante, para revivir este juego los desarrolladores se han mantenido fieles a todos los aspectos del juego, en concreto a la versión clásica que salió en 2012.  \"Mientras reconstruíamos Angry Birds, tuvimos mucho cuidado en preservar la sensación del juego original de Angry Birds\", dice el productor ejecutivo, Sami Ronkainen. \"Sabemos que nuestros fans son un grupo exigente y son capaces de detectar incluso las pequeñas diferencias. Era crucial que la jugabilidad y la apariencia del juego coincidieran con las del original\". El juego consistía en varios niveles donde tenías que lanzar pájaros en un tirachinas gigante con el fin de romper unas estructuras y hacer explotar a los cerdos, porque les habían robado los huevos del nido, que se escondían en ellas. Como ya hemos mencionado antes, el nuevo Angry Birds no ha sufrido ningún cambio en lo referido al contenido, sin embargo sí que se ha cambiado el modelo de negocio, ya que ahora ya no es un juego gratuito con posibilidad de hacer compras dentro de la app, sino que es al revés, vale 99 céntimos y todos los contenidos de la app vienen ya incluidos. Ya puedes ir a descargarte el nuevo Angry Birds a la Play Store o la App Store, y comenzar a lanzar pajaritos al aire."
    },
    "42": {
        "url": "https://www.eleconomista.es/tecnologia/noticias/11697794/04/22/Probamos-el-Xiaomi-12-apuesta-total-por-la-experiencia-premium-en-un-movil.html",
        "titulo": "Probamos el Xiaomi 12: apuesta total por la experiencia premium en un móvil - elEconomista.es",
        "autor": "Adrián Raya",
        "fecha": "2022-04-01T13:17:11+02:00",
        "contenido": "El nuevo Xiaomi 12 representa un giro completo en la política de Xiaomi, que parece más interesada en luchar contra las marcas más prestigiosas del sector que en seguir manteniendo la imagen de marca 'barata'.Una simple comparativa del Xiaomi 12 con el Xiaomi Mi 11 del año pasado refleja esto perfectamente. El nuevo modelo es 50 euros más caro, con un precio de 799,99 euros, pese a que usa una pantalla mucho más pequeña de sólo 6,28 pulgadas, en contra de las tendencias actuales y una bajada notable de las 6,80 pulgadas del modelo anterior.Sobre el papel, eso debería hacer de este Xiaomi 12 un modelo mucho menos atractivo, una 'traición' a los clientes más fieles de la compañía que buscan modelos potentes y completos, pero que cuesten menos que la competencia. Pero es importante comprender que este no es un simple cambio a peor; es un cambio completo de filosofía que hace de este Xiaomi 12 un móvil capaz de competir contra iPhones, Galaxys y más.Como ya hemos comentado, el Xiaomi 12 es un móvil más pequeño de lo habitual, con una pantalla de 6,28 pulgadas, y eso se traduce en un peso (180 gramos) y un tamaño físico (153 x 70 x 8 mm) muy reducidos.De hecho, el Xiaomi 12 es el móvil premium más fácil de coger con una mano que he probado hasta ahora. Toda la pantalla se puede cubrir perfectamente con el pulgar, así que no tenemos que usar la otra mano para coger el móvil y pulsar con el índice, como ocurre con la mayoría de móviles de este rango.Por encima de todo, lo mejor del Xiaomi 12 es la calidad de la construcción, que lo pone por encima de muchos otros móviles considerados 'premium'. La sensación en la mano es de un producto que ha sido diseñado a conciencia, que no sigue las modas sino que las impone. Lo que voy a decir puede sonar extraño, pero me ha dado la misma sensación que un iPhone, pese a que el diseño es completamente diferente, empezando por la pantalla de bordes curvos protegida con Gorilla Glass Victus. Pero vaya pantalla que es, tanto en términos técnicos como de diseño. Los bordes se unen de manera perfecta con los del dispositivo, que tienen un acabado lacado muy elegante y agradable al tacto; y a su vez esta parte se une sin bordes a la trasera del dispositivo, la parte que más me ha llamado la atención. Xiaomi y Corning nos dicen que la trasera está cubierta de Gorilla Glass 5 y por lo tanto, se supone que es cristal, pero no da esa sensación en absoluto; gracias al acabado rugoso, más bien parece metal, tanto a la vista como al tacto. Con esa rugosidad, este es uno de los pocos móviles con cristal que podemos usar sin funda perfectamente, sin miedo a que se nos resbale (aún así, Xiaomi incluye la típica funda transparente de todos los móviles chinos).Realmente da la sensación de que Xiaomi ha invertido mucho en el diseño de esta nueva generación de smartphones. A su lado, el Xiaomi Mi 11 parece de juguete, y en ninguna parte es más evidente que con el conjunto de cámaras, que opta por un diseño mucho más elegante, aunque la protrusión sea mayor que nunca y haga que el dispositivo se quede 'cojo' cuando lo ponemos en la mesa.El diseño no sólo es bonito, también es funcional. Además de la facilidad de uso, Xiaomi también ha tenido en cuenta la calidad de sonido con el sistema de altavoces estéreo, desarrollado con Harman/Kardon. En vez de usar el altavoz del teléfono como la mayoría, tenemos un segundo altavoz dedicado en la parte superior para un sonido más equilibrado.Es precisamente por estos detalles tan buenos que me fascina que este móvil no tenga ningún tipo de certificación IP de protección contra el agua y el polvo; y Xiaomi sigue sin decirnos exactamente hasta qué punto podemos mojarlo, algo que ya es inaceptable en este rango de precios. Da la sensación de que Xiaomi se ha quedado a un paso de hacer un móvil con una calidad de construcción intachable.Que el relativamente pequeño tamaño del móvil no te engañe: este es un dispositivo puntero tecnológicamente hablando. Sí, la pantalla es de 'sólo' 6,28 pulgadas (no hace mucho eso era enorme), pero es un panel AMOLED de alta calidad y de los mejores que hemos visto. La resolución es excepcional, y hace que todos los elementos de la interfaz sean extremadamente nítidos, además de los juegos y aplicaciones que usemos. La frecuencia de refresco es de 120 Hz, y se ajustará automáticamente dependiendo del contenido que reproduzcamos; la tasa de muestro táctil es de 480 Hz, y en mis pruebas siempre ha respondido bien a mis toques.Pero sin duda alguna, la mayor innovación de este panel es que es el primero del sector capaz de mostrar 12 bits de profundidad de color, frente a los 10 bits habituales en la industria. Eso puede no parecer mucho, pero es ideal para reproducir contenido con Dolby Vision, capaz de mostrar hasta 68.000 millones de colores al mismo tiempo. Los resultados son espectaculares, aunque es difícil encontrar contenido capaz de aprovechar semejante cantidad de colores, al menos, por ahora.El sacrificio, tal vez, está en el brillo; este no es el panel más brillante que he usado, pero eso no significa que sea malo en ese sentido. Aún así, ha conseguido mostrar contenido en HDR de alta calidad sin muchas dificultades, con un contraste perfecto, unos negros profundos y sin artefactos visuales. Tal vez la calibración de los colores podría haber sido mejor en la unidad que he probado, que ha dado prioridad a los tonos más verdosos, pero por lo demás, es difícil encontrar fallas.Este no es el único componente puntero que nos encontramos en el Xiaomi 12. En el interior tenemos el procesador para Android más potente hasta ahora, el Snapdragon 8 Gen 1, y su implementación puede ser la mejor que he probado hasta ahora. En mis pruebas, ha conseguido buenas puntuaciones y más importante, la sensación siempre ha sido rápida en todo tipo de tareas. Pero lo más importante es que lo ha hecho sin calentarse demasiado. En dispositivos con procesadores potentes como el Realme GT 2 Pro (que usa el mismo Snapdragon) y el Galaxy S22, hemos visto que uno de los grandes problemas es la disipación de calor. En el Xiaomi 12, aunque es cierto que se calienta un poco en videojuegos, no ha llegado al punto en el que sea molesto, al menos no más molesto que un móvil de la pasada generación. Este es un gran punto positivo y algo que me ha sorprendido dado el reducido tamaño del móvil (que conlleva un área menor para disipar el calor).Lamentablemente, durante la realización de mis pruebas saltó la noticia de que Xiaomi podría estar 'falseando' la potencia de sus móviles en ciertas apps como Geekbench que muestran puntuaciones basadas en el rendimiento. Es algo que Samsung ya hizo con sus Galaxy S22 y en respuesta tuvo que pedir perdón y lanzar una actualización que dará más opciones a los usuarios. Por el momento, Xiaomi no ha realizado declaraciones semejantes, y aún está por ver hasta qué punto le afectará este escándalo.Siendo sincero, toda esta polémica no ha afectado a mi experiencia de uso real con el Xiaomi 12. Puede que las apps de 'benchmarks' se hayan visto afectadas, o puede que no, pero a la hora de la verdad, de usar el móvil como un usuario normal, he notado un dispositivo rápido. En videojuegos exigentes como Genshin Impact, la experiencia ha sido buena, aunque con algunos 'saltos' algo molestos en algunas situaciones; por lo demás, no he tenido muchos problemas.Seguro que también ha ayudado la nueva versión de la capa de software de Xiaomi, MIUI 13 basada en Android 12. Aunque estéticamente sea prácticamente idéntica a la pasada generación, Xiaomi afirma que todo el trabajo se ha realizado a nivel interno para conseguir una mejor gestión de los recursos como la memoria RAM, eliminando tareas en segundo plano que no necesitamos. También se han implementado mejoras en el almacenamiento con el objetivo de mejorar su vida útil. En lo que respecta a funciones exclusivas, no hay muchas novedades respecto a las pasadas versiones, y sigue manteniendo ese estilo único respecto al resto de móviles Android, claramente inspirado en la manera en la que los iPhone hacen las cosas.La mejora en la gestión de recursos también viene con mejoras en la batería, por supuesto. El Xiaomi 12 viene con una batería de 4.500 mAh, que no es grande para el sector pero que es sorprendente para el tamaño del dispositivo. Aún así, no hay mucho de donde sacar, y la duración de la batería es tal vez su punto más débil comparado con móviles similares. Al menos, tenemos carga rápida, con el cargador de 67 W incluido en la caja y que es capaz de cargar al 100% en apenas tres cuartos de hora.Las cámaras son otro aspecto en el que podríamos pensar que hemos perdido respecto a la pasada generación, ya que el sensor principal es de sólo 50 MP frente a los 108 MP del Xiaomi Mi 11. Sin embargo, en fotografía hay otros factores más importantes que la resolución del sensor, y este móvil lo demuestra, ya que es de una calidad muy superior. Se trata del Sony IMX766 que tantas alegrías ha dado en otros smartphones, y que aquí vuelve a ofrecer una imagen nítida y clara en todo tipo de situaciones. Con una buena iluminación, es de las mejores capturando detalles, y con poca iluminación obtiene resultados sorprendentes. Es especialmente buena con el modo retrato, capturando perfectamente elementos como los pelos sueltos que tengamos. Los tonos obtenidos también son realistas, si bien un poco saturados.Normalmente el resto de las cámaras no serían dignas de mención, pero tengo que decir que el gran angular de 13 MP es mejor de lo que esperaba, si bien no es capaz de mostrar tanta luminosidad, y que la lente macro es capaz de capturar buenos detalles pese a ser de sólo 5 MP. La cámara selfie es buena, pero toma fotos demasiado 'suaves', como si nos hubiéramos pasado vaselina por la cara, algo que no he conseguido arreglar incluso quitando los filtros de belleza que vienen puestos por defecto. En grabación de vídeo, Xiaomi presume de ProFocus, una tecnología de enfoque automático que es capaz de detectar los sujetos que estamos grabando para que siempre estén enfocados. En la práctica, he notado cómo el vídeo 'se mueve' para mantener siempre a la persona lo más cerca del centro como sea posible, aunque los resultados variarán mucho entre toma y toma. Da la sensación de que es de esas cosas a las que merece la pena dedicarles algo de tiempo para obtener el mejor resultado.Xiaomi ha sido muy valiente al presentar el Xiaomi 12. En vez de apelar a su clientela habitual, ha optado por apuntar más arriba, con un móvil que hace muchos sacrificios, especialmente en el tamaño, para obtener unos acabados de lujo, un diseño de calidad y un hardware a la altura.Es cierto que el Xiaomi 12 no es barato comparado con la competencia. El Realme GT 2 Pro que probamos recientemente, por ejemplo, usa el mismo procesador, la misma cámara principal (pero con un gran angular muy superior) y tiene una pantalla más grande, y la guinda del pastel es que cuesta 50 euros menos. Pero no ofrece la misma sensación premium que el Xiaomi 12, no es tan fácil usarlo con una mano, y no tiene tantos detalles de calidad; todo eso se paga, y en ese sentido, 50 euros no son tantos.El Xiaomi 12 ya está disponible en la tienda oficial por 799,99 euros."
    },
    "43": {
        "url": "https://www.eleconomista.es/tecnologia/noticias/11697650/04/22/Los-mensajes-de-Instagram-mejoran-ahora-puedes-compartir-musica.html",
        "titulo": "Los mensajes de Instagram mejoran, ahora puedes compartir música - elEconomista.es",
        "autor": "Miguel Terán Haughey",
        "fecha": "2022-04-01T12:38:28+02:00",
        "contenido": "Instagram ha anunciado la llegada de una nueva actualización centrada en los mensajes directos de la plataforma, la más destacada la de permitir compartir música desde Apple Music, Amazon y próximamente Spotify en los mensajes directos.El año pasado Instagram anunció que quería impulsar el apartado de mensajes directos (MD) de su plataforma para hacerlo más accesible, sencillo y funcional para sus usuarios con el objetivo de potenciar la faceta de mensajería de esta app. Este viernes ha anunciado la llegada de tres nuevas actualizaciones que llegan a España. La primera de ellas se llama Envío rápido, esta nueva función ha sido diseñada para que mientras estás navegando por tu feed puedas compartir una publicación sin necesidad de salir de este. Ahora solo tendrás que mantener pulsado el botón de compartir y te saldrán los perfiles de los amigos con lo que más interactúes para que se lo envíes directamente.La siguiente es más específica para los MD. Instagram ha integrado Apple Music, Amazon Music y según ha anunciado la compañía pronto estará Spotify también, para que puedas compartir en los MD una preview de 30 segundos de cualquier canción que se encuentre en alguna de las tres plataformas de música en streaming. Tus amigos podrán escucharla directamente desde la conversación.La última de estas novedades que ha incluido la compañía propiedad de Meta, es la del Tema de chat Lo-Fi, Instagram dice que es ideal para cuando te sientes relajado y quieras un fondo en tu chat más personalizado para tus conversaciones con tus amigos. Estas tres son las novedades que podrás encontrar desde hoy si tienes la última versión disponible de Instagram. Se espera que lleguen más novedades, aunque no sabemos cuándo, ya que en Estados Unidos ha extendido otras actualizaciones más, como una herramienta al \"En línea\" de WhatsApp o los mensajes silenciosos que sirven para enviar un MD y que no salte una notificación, con el fin de no molestar."
    },
    "44": {
        "url": "https://www.eleconomista.es/tecnologia/noticias/11697362/04/22/Si-tienes-este-iPhone-ya-no-puedes-usar-Twitter-.html",
        "titulo": "Si tienes este iPhone ya no puedes usar Twitter - elEconomista.es",
        "autor": "Miguel Terán Haughey",
        "fecha": "2022-04-01T11:14:32+02:00",
        "contenido": "La última actualización de Twitter ha eliminado el soporte de la app para la versión de iOS 12 y requiere iOS 14 para poder ejecutarse, haciendo que todas las personas con un iPhone 6 ya no puedan acceder a la gran mayoría de las funciones de la plataforma.La obsolescencia es uno de los talones de aquiles de la tecnología, aunque en muchas de las ocasiones son las propias compañías que impulsan que un dispositivo se quede anticuado. Lo podemos observar con los iPhone, pero también con casi cualquier producto, que a medida que pasan los años y aparecen nuevos modelos, Apple les va restando y restando funcionalidades. El iPhone 6 se lanzó en 2014, y a pesar de que ya vayamos por la versión iPhone 13, todavía sigue habiendo personas con uno, pocos, pero los sigue habiendo. El problema es que estos smartphones han sido limitados y no puede actualizarse más allá de la versión de iOS 12, actualmente la última versión es la iOS 15.4.1, lo que hace que muchas funciones y apps dejen de funcionar en el iPhone 6. La última ha sido Twitter, que con su última actualización ya no ofrece soporte para iOS 12, haciendo que todos los usuarios de iPhone 6, iPad Air y la sexta generación del iPod Touch, pierdan esta app. Para muchos habrá sido una sorpresa, pero Twitter ya lo venían avisando cuando a principios de 2021 abandonó el sistema que soportaba esta versión de iOS. Pero no ha sido hasta hoy cuando se han podido comprobar los verdaderos efectos. Y es que a pesar de que se ha caído, según ha podido recopilar techradar, los usuarios de iPhone 6 en Twitter podían seguir viendo su Timeline, pero ninguna función más. No obstante, no está todo perdido ya que la página web sigue funcionando con total normalidad y a pesar de no ser lo mismo que una app, puede servir para salir del paso. Dicho esto, esta decisión por parte de Twitter tiene sentido, ya que, según la propia Apple, solamente el 2% de los usuarios de iPhone siguen usando una versión iOS más antigua que la 14 en sus dispositivos, haciendo el mantenimiento del soporte de app una tarea muy poco rentable."
    },
    "45": {
        "url": "https://www.eleconomista.es/tecnologia/noticias/11697140/04/22/Google-Meet-quiere-hacerte-olvidar-Zoom-con-integracion-con-Docs-cifrado-seguro-y-mas.html",
        "titulo": "Google Meet quiere hacerte olvidar Zoom con integración con Docs, cifrado seguro y más - elEconomista.es",
        "autor": "Adrián Raya",
        "fecha": "2022-04-01T09:38:35+02:00",
        "contenido": "Google ha anunciado grandes actualizaciones para su servicio de videoconferencias, Gogole Meet, incluyendo nuevas funciones y una seguridad mejorada.Respecto a esto último, puede que te sorprenda saber que en estos momentos, Google Meet no está cifrado de extremo a extremo y, por lo tanto, en teoría nuestras videoconferencias pueden ser interceptadas. En cambio, Zoom ya ofrece cifrado de extremo a extremo si así lo deseamos, una técnica más segura en la que sólo los participantes de la conferencia tienen las claves de cifrado necesarias para desencriptar el contenido.Google ha anunciado ahora que Google Meet implementará cifrado seguro por partes. Para empezar, a partir del próximo mes de mayo introducirá cifrado entre el cliente y el proveedor (Google), y el usuario tendrá control completo sobre las claves de cifrado usadas. Además, a finales de año Google planea introducir cifrado de extremo a extremo para todas las reuniones.Esa es una novedad muy esperada, pero la verdad es que no la notaremos. No podemos decir lo mismo de otras, como la integración de Google Meet en aplicaciones como Docs, Slides y Sheets. Las apps ofimáticas de Google nos permitirán iniciar videoconferencias directamente desde un documento, lo que nos permitirá hablar al mismo tiempo con todas las personas implicadas en este. La videoconferencia aparecerá como una barra lateral que no quitará protagonismo al documento.De la misma manera, Google Meet nos permitirá activar un modo \"Picture-in-picture\", es decir, que con sólo pulsar un botón podremos hacer que la videoconferencia se mueva a una pequeña ventana flotante que nos permitirá hacer otras cosas sin perder de vista lo que los participantes están haciendo.Pese a que muchas empresas, incluida la propia Google, están volviendo a la oficina, el equipo de Meet cree que este tipo de apps seguirá siendo importante para mantener la \"conexión humana\". Por eso, otra novedad consiste en que cada participante de una conversación tendrá su propio recuadro, incluso si está en la misma sala que otro. El objetivo es que todos los participantes puedan verse mutuamente sin importar si están en el mismo sitio.Además, las videoconferencias de Google Meet se podrán retransmitir a través de YouTube, lo que nos permitirá conseguir una mayor audiencia si es una reunión pública o una presentación.Sin embargo, y como es cada vez más habitual en Google, para algunas de estas novedades aún tendremos que esperar, ya que saldrán \"a lo largo del año\"."
    }
}